{ "body": " De nieuwe beelding in de schilderkunst door Piet Mondriaan. 1. Inleiding.* Het leven van den huidigen, gecultiveerden mensch keert zich langzamerhand van het natuurlijke af : het wordt al meer en meer een abstract leven. Waar het natuurlijke (uiterlijke) meer en meer "automatisch" wordt, zien we de levensaandacht zich meer en meer op het innerlijke vestigen. Het leven van den werkelijk modernen mensch is noch op het materieele òm het materieele gericht, noch domineerend gevoelsleven, maar treedt als meer zelfstandig leven van den zich bewustwordenden menschelijken geest op. De moderne mensch — tòch een eenheid van lichaam, ziel en geest — toont een veranderd bewustzijn : alle levensuitingen nemen een andere verschijning aan, en wel een meer bepaald abstracte . Zoo ook de kunst : als product van een andere dualiteit in den mensch gaat zij zich uiten : als product van een gecultiveerd uiterlijk en een verdiept, meer bewust innerlijk — als zuivere beelding van den menschelijken geest , komt zij tot uitdrukking in een zuiver æsthetisch beeldende, in een abstracte verschijning. De werkelijk moderne kunstenaar voelt de abstractie der schoonheidsontroering bewust : hij erkent bewust , dat de schoonheidsontroering cosmisch, universeel is. Deze bewuste erkenning heeft abstracte beelding ten gevolge — bepaalt hem tot dàtgene, wat uitsluitend universeel is. De nieuwe beelding kan dus niet verschijnen in (natuurlijke) concrete voorstelling, welke — ook zelfs bij universeele ziening — steeds min of meer op het individueele wijst, althans het universeele in zich verbergt. Zij kan niet gehuld zijn in dàtgene wat het individueele karakteriseert : den natuurlijken vorm en kleur, maar zij moet tot uitdrukking komen in de abstractie van den vorm en de kleur — in de rechte lijn en in de tot bepaaldheid gestelde primaire kleur. Deze universeele beeldingsmiddelen zijn in de moderne schilderkunst langs den weg van consequent doorgevoerd vorm- en kleurabstrabeeren gevonden : toèn zij gevonden waren, trad, als van zelf, exacte beelding van enkel verhouding naar voren, en daarmede het essentieele van alle beeldende schoonheidsontroering. De nieuwe beelding is dus aesthetisch in bepaaldheid gebeelde verhouding . Zij wordt in de schilderkunst door den kunstenaar van heden als consequentie van alle voorgaande beelding opgebouwd — juist in de schilderkunst omdat deze het minst gebonden is. Het geheele, zich verdiepende moderne leven kan zich zuiver in het schilderij afspiegelen. In het schilderij, in de picturale , niet in de decoratieve schilderkunst, verinnerlijkte zich zoowel natuurlijke beelding als natuurlijke beeldingsmiddelen tot abstracte. De decoratieve schilderkunst kwam slechts tot veralgemeening van natuurlijken vorm en kleur. Zoo kwam het gevoel voor æsthetische verhoudingsbeelding tot klaarheid in en door de picturale schilderkunst. Aan deze schilderkunst, welke de (bestaande) decoratieve kunst in zich opneemt, of, beter gezegd, de "ware" decoratieve kunst wordt, blijft de vrije beelding van enkel verhouding wellicht beperkt, want, hoewel het wezen van alle kunst een is, en het gevoel voor æsthetische verhoudingsbeelding al meer en meer in alle kunsten zich in bepaaldheid tracht uit te spreken, kan niet elke kunst de verhouding in bepaaldheid even consequent uitbeelden. Waar de inhoud aller kunst éenzelfde is, zijn de mogelijkheden van uitbeelding in elke kunst verschillend. Die mogelijkheden moeten door elke kunst op eigen terrein gevonden worden en zullen gebonden blijven aan dat terrein. Elke kunst heeft haar eigen uitdrukkingsmiddel : de verwerking van het beeldingsmiddel zal dus door elke kunst voor en door zich zelf moeten gevonden worden en zal gebonden blijven aan eigen grenzen. Daarom moeten de mogelijkheden van een bepaalde kunst niet beoordeeld worden van uit de mogelijkheden eener andere kunst, maar op zich zelve en slechts tegenover de desbetreffende kunst. Elke kunst heeft zijn eigen accent, zijn bizondere uitdrukking : hierdoor is het bestaan der verschillende kunsten gerechtvaardigd. Het accent der schilderkunst nu, kunnen we definieeren als de meest consequente uitbeelding van enkel verhouding . Want het is het bizondere voorrecht van de schilderkunst, dat zij verhouding vrij kan beelden : d. w. z., dat haar beeldingsmiddelen (door consequent doorgevoerde verwerking) toestaan, dat het uiterste eene en het uiterste andere gebeeld wordt als enkel verhouding door stand , zonder vorm of zelfs schijn van vorm (zooals in de bouwkunst) door geslotenheid aan te nemen . In schilderkunst kan de dualiteit der verhouding los van elkander geplaatst worden, hetgeen in de bouwkunst of beeldhouwkunst onmogelijk is. Hierdoor kan de schilderkunst het zuiverst "beeldend" zijn. De vrije plaatsing van het beeldingsmiddel is het bizondere voorrecht der schilderkunst ; de zusterkunsten, de beeldhouwkunst en de bouwkunst, zijn daarin minder vrij. De overige kunsten zijn zelfs minder vrij in de verwerking van het beeldingsmiddel : — de muziek is steeds gebonden aan het geluid, hoe het ook als "toon" moge verstrakt worden, de tooneelspeelkunst heeft zijn natuurlijken vorm en ook het geluid, zelfs het woord van noode — de woordkunst, ten slotte, uit zich door het woord, dat sterk het individueele naar voren brengt. De schilderkunst is tot consequente verstrakking, verinnerlijking, van de beeldingsmiddelen in staat, zonder het gebied van de beeldingsmiddelen te overschrijden. De nieuwe beelding in de schilderkunst blijft zuiver schilderkunst : het beeldingsmiddel blijft vorm en kleur — in de meeste verinnerlijking ; de rechte lijn en vlakke kleur blijven zuiver schilderkundige beeldingsmiddelen. Ondanks alle verschil in uitdrukking, wordt, bij gevorderde cultuur van den geest, alle kunst, hoe dan ook, meer en meer beelding in bepaaldheid van evenwichtige verhouding : evenwichtige verhouding, toch, beeldt het zuiverst het universeele, de harmonie, de eenheid, eigen aan den geest. Evenwichtige verhouding is dàtgene, waardoor de eenheid, de harmonie, het universeele, zich beeldend uit in de onderscheidenheid, in de veelheid, in het individueele, — in het natuurlijke. Indien we ons op evenwichtige verhouding concentreeren, kunnen we dus in het natuurlijke eenheid zien . Evenwel komt in het natuurlijke de manifestatie der eenheid slechts gesluierd naar voren. Hoewel zij in het natuurlijke niet tot exacte uitdrukking komt, kan toch alle verschijning tot die manifestatie gereduceerd worden. De exacte uitdrukking der eenheid kàn dus gebeeld worden, zij mòet gebeeld worden, daar zij in de zichtbare werkelijkheid niet aanschouwelijk is. Beeldt evenwichtige verhouding zich in het natuurlijke door stand , afmeting en waarde van natuurlijken vorm en kleur, "abstract" beeldt zij zich door stand , afmeting en waarde van rechte lijn en rechthoekig (kleur)vlak. In het natuurlijke kunnen we waarnemen dat alle verhouding beheerscht wordt door éen oerverhouding : die van het uiterste eene en het uiterste andere. De abstracte beelding van verhouding nu, beeldt deze oerverhouding in bepaaldheid door tweeheid van stand, welke rechthoekig op elkander is. Deze verhouding van stand is de meest evenwichtige, omdat daarin de verhouding van het uiterste eene en het uiterste andere in volkomen harmonie uitgedrukt is en alle andere verhoudingen inhoudt. Zien we deze twee uitersten als manifestatie van het innerlijke en het uiterlijke, zoo vinden we in de nieuwe beelding de band van geest en leven niet verbroken — zoo zien we de nieuwe beelding niet als de ontkenning van het volle leven : dan zien we haar als de verzoening van de dualiteit van stof en geest. Kunnen we door aanschouwing tot de erkenning komen, dat het bestaan van alle dingen voor ons aesthetisch bepaald wordt door evenwichtige verhouding, het begrip van deze manifestatie der eenheid is reeds in kiem in ons bewustzijn aanwezig, daar dit een verbizondering is van het universeel bewustzijn, dat eenheid is. Groeit het bewustzijn in den mensch van vaagheid tot bepaaldheid, zoo zal ook het begrip van eenheid meer en meer in den mensch tot bepaaldheid komen. Het gevorderd, het tot bepaaldheid gekomen tijdsbewustzijn (d. i. het bewustzijn, waartoe de tijd gekomen is — de tijdgeest) zal zich noodwendig in bepaaldheid moeten uitdrukken. Zoo ook de kunst : zij zal in bepaaldheid moeten beelden. Wordt de eenheid "in bepaaldheid" gezien, wordt de aandacht alléén op het uiverseele gericht, dan zal de afzonderlijkheid, het individueele, in de beelding verdwijnen — zooals de schilderkunst getoond heeft. Als het individueele niet meer in den weg staat, kan het universeele zich eerst zuiver beelden. Dan eerst kan het universeel bewustzijn (intuïtie) — de oorsprong aller kunst — zich rechtstreeks uiten ; een zuiverder kunstuiting ontstaat. Deze ontstaat echter niet vóór den tijd. Het tijdsbewustzijn bepaalt de kunstuiting : de kunstuiting weerspiegelt het tijdsbewustzijn. Alleen die kunstuiting is thans werkelijk levend, welke het huidig — het komend — tijdsbewustzijn tot uitdrukking brengt. Zien we — in tijd — het bewustzijn in den mensch groeiende tot bepaaldheid, zien we het — in tijd — zich ontwikkelende van het individueele tot het universeele, dan is het ons logisch dat de nieuwe beelding nooit weder tot vorm — of natuurlijk kleur zal kunnen terugkeeren. Dan is het ons logisch, dat de consequente groei en ontwikkeling der abstracte beelding zich moet voortzetten, tot zij culmineert. Eenzijdige ontwikkeling, gemis aan schoonheidscultuur of ook traditie moge haar tijdelijk tegenhouden — een abstracte , een inderdaad nieuwe beelding is den nieuwen mensch noodzakelijk. Eerst als de nieuwe tijdgeest in meerdere algemeenheid verschijnt, zal de nieuwe beelding meer algemeene behoefte worden : dàn eerst zijn alle factoren aanwezig om haar te doen culmineeren. Evenwel — de behoefte aan een nieuwe beelding bestaat, want we zien haar door den kunstenaar van heden tot stand komen : het principieele van de nieuwe beelding der toekomst is reeds daàr. Is het principieele van elke beelding, de karakteristiek van elke kunstuiting, gelegen in de verwerking van de beeldingsmiddelen — we zien dit principieele in de tot nieuwe verwerkte beeldingsmiddelen der nieuwe beelding duidelijk uitgesproken. De nieuwe beeldingsmiddelen getuigen van een nieuwe ziening. Is het doel aller kunst verhoudingsbeelding , de meer bewuste ziening brengt dit doel eerst thans tot klare uitdrukking — juist door de beeldingsmiddelen . Als in de juiste verwerking van de beeldingsmiddelen en de toepassing daarvan, de compositie, de eenige zuiver beeldende uitdrukking van kunst gelegen is, moeten de beeldingsmiddelen volkomen in overeenstemming zijn met hetgeen zij te beelden hebben. Moeten zij rechtstreeks uitdrukking van het universeele zijn, zoo zullen zij niet anders dan universeel, d. i. abstract, kunnen wezen. De compositie laat den kunstenaar de grootst mogelijke vrijheid tot subjectiveering — zoolang en voor zooverre dit noodig is. Het rythme van kleur- en maatverhoudingen (in bepaalde proportie en evenwicht ) doet het volstrekte in de betrekkelijheid van tijd en ruimte verschijnen. Zoo is de nieuwe beelding dualistisch door de compositie. Door (de) exacte beelding der kosmische verhouding is zij rechtstreeks uitdrukking van het universeele — door het rythme, door de materieele werkelijkheid der uitbeelding is zij uiting van het subjectieve, van het individueele. Hierdoor ontvouwt zij ons een wereld van universeele schoonheid zonder het "algemeen menschelijke" prijs te geven. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. 2. De nieuwe beelding als stijl. De schilderkunst — in wezen eèn en onveranderlijk — heeft zich steeds in zeer onderscheidene uitingen geopenbaard. De achter ons liggende kunstuitingen — die zich als zoovele stijlen kenmerken — onderscheiden zich slechts van elkander door oorzaken van tijd en plaats, waar zij in wezen èen zijn. Hoe verschillend ook in verschijning, kwamen zij toch alle uit eènzelfde bron voort : uit het universeele , uit het diepste wezen van al het bestaande. Daardoor vertoonen alle hischtorische stijlen eèn gemeenschappelijk streven, n.l. om het universeele tot uitdrukking te brengen. Zoo heeft alle stijl een tijdelooze inhoud en een tijdelijke verschijning . De tijdelooze (universeele) inhoud kunnen we het universeele van stijl , de tijdelijke verschijning de karakteristiek of het individueele van stijl noemen. Diè stijl, waarin het individueele van stijl het meest dienstbaar gemaakt is aan het universeele van stijl, zal de grootste stijl zijn : diè stijl, waarin de universeele inhoud het meest bepaald beeldend naar voren treedt, zal de zuiverste stijl zijn. Heeft alle schilderkunst een tijdelooze inhoud, zij is slechts beeldende kunst, zij vertoont slechts stijl , doordat die inhoud zich ook werkelijk beeldt . In schilderkunst moet de stijl verschijnen : zij kan niet door onderwerp of voorstelling uitgedrukt worden. Het universeele van stijl moet door het individueele van stijl, d. i. door de wijze van stijlbeelding, tot uiting komen. De wijze van stijlbeelding is van den tijd en beeldt de verhouding van den tijdgeest tot het universeele. Zij is dàtgene, wat een bepaalde kunstuiting karakteriseert, dàtgene, waaraan men de historische stijlen onderkent. Het universeele van stijl daarentegen is eeuwig en hetgeen alle stijl tot stijl maakt. Het is de beelding van het universeele, dat, naar ook de wijsheid leert, de kern van den menschelijken geest uitmaakt, hoewel het daarin door onze individualiteit gesluierd blijft. Zoo min als het universeele in ons tot bepaaldheid gekomen is, zoo min verschijnt het buiten ons in bepaaldheid. Hoewel het universeele zich door de natuur uitdrukt als het volstrekte , komt het volstrekte in de natuur slechts in natuurlijke kleur en vorm verborgen of gesluierd tot beelding . Hoewel het universeele zich beeldt als het volstrekte, in lijn door het rechte , in kleur door het vlakke , het pure en in verhouding door het evenwichtige , openbaart het universeele zich in de natuur slechts als drang naar het volstrekte — als drang naar het rechte, het vlakke, het pure, het evenwichtige, en wel door spanning van vorm (lijn), vlakheid , intensiteit , zuiverheid van natuurlijke kleur en natuurlijke harmonie . Het volstrekte nu naar voren te brengen, is hetgeen de kunst tot uitdrukking brengt, is hetgeen zoowel het universeele als het individueele van alle stijlbeelding inhoudt. Het universeele van stijl maakt het volstrekte aanschouwelijk door het individueele van stijl. Omdat het individueele van stijl aangeeft de wijze waarop en de mate waarin het volstrekte aanschouwelijke gemaakt is, vertoont het de geestesgesteldheid van den tijd en is juist dàtgene wat een stijl voor een zekeren tijd geschikt doet zijn, wat de levenswaarde van een stijl uitmaakt. Het individueele van stijl is dus niet te scheiden van het universeele van stijl (de stijl als tweeheid stellen we hier slechts voor om te komen tot zuiver begrip van hare beteekenis). De schilderkunst kan het volstrekte op tweeërlei wijzen beelden : in bepaaldheid, d. i, zooals het buiten ons niet verschijnt, en in vorm en natuurlijke kleur gesluierd, zooals het door de natuur tot uitdrukking komt. Op de eerste wijze verschijnt de stijl geheel en al op de wijze der kunst , op de tweede wijze komt zij steeds min of meer op de wijze der natuur tot uiting. Op de wijze der natuur, want ook de natuur vertoont stijl. Evenals de kunst, vertoont zij inderdaad het universeele van stijl door het bizondere, het individueele, want elk ding openbaart op zijn eigen wijze het universeele. Zoo kunnen we zeggen dat de natuur ook het individueele van stijl vertoont. Maar op geheel andere wijze dan de kunst. Want in de natuur is het individueele van stijl geheel gebonden aan het bizondere, aan de natuurlijk verschijning der dingen , terwijl in kunst het individueele van stijl daarvan volkomen vrij moet zijn, en alleen gebonden is aan tijd en plaats. Daarom kan de kunst in volkomenheid stijl beelden, waar stijl in de natuur meestal gesluierd blijft. Zal de kunst stijl in volkomenheid beelden, zoo moet zij zich zoodanig vrij maken van de natuurlijke verschijning der dingen, dat zij die niet beeldt : dan moet zij de gespannenheid van vorm, de intensiteit van kleur en de harmonie, welke de natuur vertoont, in een abstracte verschijning beelden. Doch, hoe dan ook — steèds brengt de schilderkunst de zichtbare stijl in de natuur tot een den mensch ontroerende uitdrukking : steeds werkt zij min of meer de stijl in de natuur tot stijl in kunst om. De schilder ziet in diè mate stijl in de natuur, dat hij tot stijlbeelding als vanzelf gedreven wordt. De stijl in de natuur vereenigt zich, als het ware, met het stijlgevoel in den kunstenaar : door het in-een-gaan van stijl in uiterheid en stijl in innerlijk wordt het kunstwerk geboren. Zoo komt de stijl, welke de natuur vertoont, door de schilderkunst tot zùlk een uitdrukking, dat zij (betrekkelijk) algemeen voel- en zichtbaar wordt. Het artistiek temperament, het aesthetisch zien, erkent dan stijl ; de alledaagsche vizie daarentegen ziet deze noch in kunst noch in natuur. De alledaagsche vizie is de vizie van het individu, dat zich niet boven het individueele verheffen kan. Zoolang de materie individueel gezien wordt, kan de stijl niet gezien worden. Zoo staat de alledaagsche vizie alle kunst in den weg. Zij wil geen stijl in kunst, zij verlangt de gedetailleerde afbeelding. De kunstenaar daarentegen wil en zoekt stijl : dit is zijn strijd. Door den strijd tegen uiterlijk en innerlijk individueel-zijn groeit echter zijn stijlbegrip : al meer en meer bewust beeldt hij het universeele — het universeele, dat, diep in hem, niet strijdt, maar intuïtief spontaan zich uit en rustig zich ontplooit. Het universeele in den kunstenaar doet hem in het individueele buiten hem een ordening erkennen, die zich, vrij van alle individueel-zijn openbaart. Die ordening is daarin echter gesluierd. De natuurlijke verschijning der dingen is meestal grillig volgroeid ; hoewel het bestaande in indeeling en veelheid een bepaalde ordening vertoont, treedt deze meestal niet in klaarheid naar voren maar is door samengesteldheid van vormen en kleuren naar achteren gedrongen. Hoewel deze ordening in het natuurlijke, althans voor het ongeoefende oog, niet aanstonds zichtbaar is, is het tòch deze evenwichtige ordening. welke de diepste ontroering der harmonie in den aanschouwer bewerkt. Als nu de diepte der ontroering afhankelijk is van de mate der innerlijke harmonie, zal in die zelfde verhouding de evenwichtige ordening beseft worden. Wanneer de aanschouwer tot zekere bewustheid van de cosmische harmonie gekomen is, zal hij — t.w. het artistiek temperament — naar de zuivere beelding van harmonie, naar de zuivere beelding van de evenwichtige ordening gaan verlangen. Is hij kunstenaar, zoo volgt hij zelfs niet meer de ordening op de wijze der natuur maar beeldt die inderdaad op de wijze der kunst : hij verwerkt de ordening, zooals we die visueel zien, in uiterste consequentie . De evenwichtige ordening, door ons individueel-zijn begrensd en gesluierd in het individueele, verschijnt dan zooals zij inderdaad is — n.l. als universeele ordening : de beelding toont het universeele van stijl in bepaaldheid . In den huidigen tijd blijft de evenwichtige ordening in de beelding dan toch nog zeer betrekkelijk : het onvolkomene kan het volkomene niet afspiegelen. In den stijl op de wijze der natuur, daarentegen, is de ordening steeds min of meer gebonden aan de verschijning der natuur en kan dus niet exact als evenwichtige ordening gebeeld worden. Stijl op de wijze der natuur werd in de traditioneele schilderkunst geëischt , omdat deze directe beelding van het bizondere, naast de beelding van het universeele, inhield. Zoo b.v. in portretkunst : het bizondere type is niet te beelden zonder natuurlijken vorm of natuurlijke kleur. Ook het bizondere : landschap, stilleven — alle bizonderheid. Daar alle bizonderheid-in-verschijning een bizondere inhoud heeft, en een bizondere sensatie opwekt, welke, in de natuurlijke verschijning der dingen gebeeld, niet met de kracht der realiteit zelve tot ons komt, is de moderne tijd tot andere wijzen van beelden gedwongen. Deze wijzen hebben echter, als stijl , slechts levensvatbaarheid in de toekomst, voor zooverre zij de beelding van het universeele uit die van het individueele in meerdere bepaaldheid naar voren brengen . Doen zij dit inderdaad, dan vervalt echter weder de preciese beelding van het bizondere. Zoo is de beelding op de wijze der natuur de schilderkunst voor de bizondere verschijning der dingen, en zal de stijl op de wijze der natuur blijven bestaan, zoolang die bizondere verschijning in de beelding geëischt wordt. Dat de consequentie van den stijl op de wijze der kunst, daarentegen, de bizondere verschijning der dingen in de beelding uitsluit, is geen negatie der dingen zelve. Zij toch beeldt het universeele — de kern van alle dingen. Zoo beeldt zij de dingen juist in meerdere volkomenheid. De consequentie van den stijl op de wijze der kunst is product van de ervaring, dat de beelding in natuurlijke kleur en vorm onbevredigend is. Van de zijde van het bizondere gezien, blijft zij steeds beneden de verschijning zelve der dingen, van de zijde van het universeele is zij steeds individueel. Geen kunst heeft dan ook door afbeelding de kracht en grootheid der natuur tot uitdrukking kunnen brengen : alle ware kunst heeft het universeele meer laten domineeren dan het dit oogenschijnlijk in de natuur doet. Zoo moest, tenslotte, de exacte beelding van het universeele optreden. Om deze beelding als stijl te erkennen, is noodig in te zien, dat stijl in kunst aesthetisch beeldende verinnerlijking is, waar stijl in de natuur zich door beeldende veruiterlijking openbaart. In deze tegenstelling ligt de verhouding van kunst en de verschijning der natuur. Slechts wat voor de alledaagsche aanschouwing een zekere overdrijving is van den stijl in de natuur, doet, in het algemeen stijl, in kunst ontstaan. In de oude kunst werd de spanning van vorm (lijn), de intensiteit, zuiverheid der kleur en de natuurlijke harmonie geprononceerd — soms overdreven. In de nieuwe kunst groeide deze overdrijving aan tot vorm en kleur als beeldingsmiddelen op zich zelve . Toen de beeldingsmiddelen vrij van natuurlijkheid verschenen, traden deze echter eerst in zuiver licht, en kwam de gebondenheid van vorm en natuurlijke kleur naar voren. Toen volgde, in korten tijd, de verbreking van vorm en het tot bepaaldheid stellen van de kleur . Zoo werd het universeel beeldingsmiddel gevonden. De nieuwe beelding, de consequentie van den stijl op de wijze der kunst, begint dàar, waar vorm en kleur als eenheid gebeeld wordt in het rechthoekig vlak *). Met dit universeel beeldingsmiddel kan de gecompliceerdheid der natuur herleid worden tot enkel verhoudingsbeelding in-bepaaldheid . De nieuwe beelding, de komende stijl, is de uitdrukking van het verdiepte innerlijke niet alleen, maar ook van het rijpende uiterlijke (natuurlijke) in den mensch. Juist de meerdere gelijkheid in den graad van ontwikkeling van dat innerlijke en uiterlijke, de meerdere harmonie in de verhouding van deze niet te scheiden twee-eenheid, kan slechts den nieuwen stijl tot stand brengen. Slechts het rijpende natuurlijke is over het natuurlijke heen en nadert het abstracte, en is dus homogeen met het innerlijke, dat abstract is. Slechts het rijpende uiterlijke in den mensch doet een abstracte ziening van het uiterlijke buiten hem ontstaan. Zoo wordt de abstracte beelding, die toch reëel is, geboren. Zij is rëeel , omdat inhoud en verschijning der dingen ontsluierd is : de inhoud, doordat zij in bepaaldheid gebeeld wordt, den verschijning, doordat zij van het natuurlijke ontstaan is en toch de kern van het natuurlijke behoudt. Cultuur van den geheelen mensch was dus noodzakelijk om hem tot een beelding te voeren waarin het natuurlijk reëele verinnerlijkt is tot abstracte realiteit *). Hoewel cultuur van zijn natuurlijkheid samen gaat met die van 's menschen meer innerlijk wezen, houdt zij niet altijd gelijken tred met deze laatste. Zoo kunnen we verklaren, waardoor eerst thans de abstract reëele beelding verschijnt. Uit hare verschijning kunnen we besluiten dat eerst thans een evenwichtigheid in de verhouding van het uiterlijke en innerlijke, van het natuurlijke en geestelijke in den mensch is ingetreden. Deze nieuwe verhouding moet een nieuwen stijl doen ontstaan. Waar, in kunst, steeds min of meer de stijl op de wijze der natuur verscheen, vervalt deze en maakt plaats voor de zuivere uiting van den stijl op de wijze der kunst. Deze stijl kan slechts verschijnen als de aesthetische vizie van het universeele-in-bepaaldheid. Daar door evenwichtige plaatsing van het thans gevonden universeel beeldingsmiddel het universeele-in-bepaaldheid gebeeld kàn worden, is de nieuwe stijl in dezen tijd gegrond. Een bepaalden cultuur, een zeker ontwikkelingsstadium van het universeele in de massa, wordt in een periode eerst zichtbaar, na in een voorgaande door en in het individu voorbereid en gerijpt te zijn : de stijl verschijnt, na reeds lang bestaan te hebben. Stijl is dus reeds zichtbaar, ook in een cultuurloozen tijd : we behoeven niet op een cultuurperiode te wachten om stijl te erkennen bij den enkeling. Is onze tijd cultuurloos, (cultuur als eenheid der massa gezien) de beginselen eener cultuur zijn reeds ontwikkeld en in het individu uitgesproken : geheel gereed om als cultuur te verschijnen — als cultuur, die zich, in kunst, als de nieuwe stijl zal uiten. In een cultuurloozen tijd moet men den komenden stijl erkennen in diè beeldingswijze, welke de meest directe, meest klare weerspiegeling is van het universeele — al verschijnt zij slechts bij enkelen. In een cultuurloozen tijd moet in een kunstuiting echter niet de komende stijl gezien worden, omdat zij de uiting der massa is : zoo lang de cultuur niet in algemeenheid verschijnt, zullen de uitingen der massa een karakteristiek vertoonen die verouderd is. Slechts in een waren cultuurtijd kunnen we algemeene gelijksoortigheid van kunstuiting verwachten. De nieuwe cultuur zal die van het gerijpte individu zijn, gerijpt, zal het individu open staan voor het universeele en hier mede meer en meer eèn worden. Thans nadert de tijd, dat het individu als massa daartoe in staat is. Voorheen ontstonden de tijdperken van cultuur doordat het universeele door een bizonder Individu (boven en buiten het volk staande) in de massa opgewekt werd. Ingewijden, Heiligen, Goden, brachten het volk als van buiten af de erkenning van en het gevoel voor het universeele, en daarmede het begrip van zuiveren stijl dan. Als de kracht van een dezer Universeelen had uitgewerkt, verviel het gevoel voor het universeele, de massa zonk in het individueele terug, totdat weder nieuwe kracht door andere Universeelen van buiten af toestroomde. Maar juist door het terugzinken in het individueele, kwam dit tot rijpheid in den individu-mensch zelf en werd het bewustzijn van het universeele in hem ontwikkeld. Zoo kan thans, in kunst, het individueele als het universeele-in-bepaaldheid gebeeld worden. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. 3. De nieuwe beelding als abstract-reëele schilderkunst . Beeldingsmiddel en compositie. De nieuwe beelding is abstract te noemen, niet alleen omdat zij de directe beelding is van het universeele, maar ook omdat zij in de beelding het individueele (natuurlijk concrete) uitsluit. De exacte beelding van verhouding kunnen we abstract noemen tegenover de uitbeelding in den natuurlijken verschijningsvorm, die zij abstraheert. Noemen we de nieuwe beelding abstract, zoo doet zich de vraag voor of het abstracte beeldbaar is. Is het in bepaaldheid te beelden, zoo is het onlogisch de nieuwe beelding met beelding-in-vaagheid te identifieeren — zooals veelal gedaan wordt. Na langdurige cultuur is in de schilderkunst het besef gerijpt, dat het abstracte — als het universeele — in klare beelding kàn treden. Juist door cultuur van vormbeelding heeft men leeren zien dat het abstracte — als het mathematische — 1) door en in alle dingen inderdaad zichzelve uitbeeldt, al is het dan ook niet in bepaaldheid — anders gezegd : de nieuwe schilderkunst kwam door zich zelve tot de beelding in bepaaldheid van het universeele, dat gesluierd en verborgen, door en in de natuurlijke verschijning der dingen zich openbaart. Door de schilderkunst zelve kwam de kunstenaar tot de bewustheid (n.l. in practischen zin, in dieperen zin is het de werking van den tijdgeest, welke den kunstenaar tot die bewustheid bracht,) dat de verschijning van het universeele-als-het-mathematische het essentieele van alle zuiver aesthetische beeldende schoonheidsontroering is. Gedurende den groei dezer bewustwording leerde hij die verschijning opbouwen uit de preciese beelding van het individueele — juist door dit al meer en meer te abstraheeren. Hij leerde hetgeen doorschemert in de natuur, exact te beelden, hetgeen zich concreet vertoont, reduceerend te vernietigen , en verwerkelijkte tòch slechts de consequentie van àlle kunstbegrip . Zoo kwam deze tijd tot abstract-reëele schilderkunst. De nieuwe beelding is abstract-reëel , omdat zij staat tusschen het absoluut-abstracte en het natuurlijk, concreet-reëele. Zij is niet zòo abstract als de gedachte-abstractie en zij is niet zoo werkelijk als de tastbare realiteit. Zij is aesthetisch levende beelding : de verschijning waarin het eene zich in het andere verkeert. Abstract-reëele schilderkunst kan aesthetisch-mathematisch beelden, omdat zij een exact, mathematisch beeldingsmiddel heeft. Dit beeldingsmiddel is de tot-bepaaldheid-gestelde-kleur . Het tot bepaaldheid-stellen der kleur houdt in : ten eerste de herleiding van de natuurlijke tot de primaire kleur , ten tweede, het reduceeren der kleur tot vlakheid en ten derde het afsluiten van de kleur — zòo, dat zij als eenheid van rechthoekige vlakken verschijnt . Het herleiden tot de primaire kleur voert tot visueele verinnerlijking van de materie, tot zuiverder openbaring van het licht. De materie , de lichamelijkheid , doet ons (door de oppervlakte ) het kleurlooze zonlicht als natuurlijke kleur zien. 1) Die kleur ontstaat dus zoowel door het licht als door de oppervlakte , de materie . Zoo is de natuurlijke kleur innerlijkheid (het licht) in de meest uiterlijke verschijning. Herleiden van de natuurlijke kleur tot de primaire, brengt de meest uiterlijke verschijning van kleur tot de meest innerlijke terug. Zijn, van de drie primaire kleuren, geel en blauw de meest innerlijke, is rood (de ineenparing van blauw en geel, zie Dr. H. Schoemaekers "Het nieuwe wereldbeeld") meer uiterlijk ; zoo zou eene beelding in enkel geel en blauw meer innerlijk zijn dan eene in de drïe primaire kleuren. Is echter de komende tijd nog verre van verinnerlijking, is heden de tijd zelfs van de natuurlijke kleur nog niet voorbij, zoo zal de abstract-reëele schilderkunst op de drie primaire kleuren, aangevuld door wit, zwart en grijs, 2) aangewezen zijn. In abstract-reëele schilderkunst is primaire kleur slechts bedoeld in den zin dat de kleur als grondkleur optreedt. De primaire kleur verschijnt alzoo zeer betrekkelijk — het principieele is, dat de kleur vrij is van het individueele en van individueele sensaties en enkel de stille ontroering van het universeele tot uitdrukking brengt. De primaire kleuren in de abstract-reëele > schïlderkunst zijn een voorstelling van de primaire kleur op zùlk een wijze, dat zij niet meer het natuurlijke uitbeelden en toch reëel blijven . 3) Wordt de kleur alzoo veranderd , het is niet willekeurig, maar volkomen in harmonie met alle kunstprincipe. De gebeelde kleur toch dankt haar verschijning niet alleen aan de zichtbare realiteit, maar ook aan de ziening van den kunstenaar : diens ïnnerlijk verandert, en verinnerlijkt de uiterlijkheid der kleur. Is de kleurbeelding gevolg van de wisselwerking van subject en object, en is het subjectieve groeiende naar het universeele, zoo zal de kleur al meer en meer het universeele gaan uitdrukken — al meer en meer abstract verschijnen. Is het reeds moeilijk in te zien dat beelding in lijn 4) abstracte beelding kan zijn, nòg moeilijker is het de verdiepte kleur-als-kleur (in tegenstelling met kleur-als-wit-en zwart — licht en donker —) als zoodanig te erkennen. De abstracte kleur dan der nieuwe beelding zal voor de subjectieve ziening niets zeggend zijn : de abstracte kleur toch mist de individueele gevoelsuitdrukking — zij is nòg gevoelsuitdrukking, maar een die door den geest beheerscht is. De kleur inderdaad universeel te doen zijn, wordt in de nieuwe beelding verwerkelijkt niet alleen door het universeele in de kleur-als-kleur zelve te zoeken, maar ook door de kleuren onderling door evenwichtige verhouding tot eenheid te brengen. Zoo wordt het bijzondere van elke kleur op zich zelve te niet gedaan : zoo wordt de kleur door verhouding beheerscht . Steeds wordt, in natuur zoowel als in kunst, de kleur tot op zekere hoogte door verhouding gedragen, doch zij wordt niet altoos door verhouding beheerscht . 1) Bij natuurlijke beelding laat de kleur steeds de noodige ruimte voor subjectiveering van het universeele ; hòe ook de kleur tot toon wordt door verhouding (toonverhouding of verhouding van valeurs), zij (de kleur) blijft domineeren. Eerst door exacte beelding van evenwichtige kleurverhoudingen wordt de kleur beheerscht , en kan het universeele in bepaaldheid optreden. Als de ontroering door de kleur zelve teweeggebracht aan de zijde van het gevoel is, de bewuste erkenning van verhouding aan die van den geest, zal het geestelijk gevoel — der toekomst — de verhouding steeds meer over de kleur doen domineeren. Als exacte beelding van de verdiepte kleur zoowel als van de verhouding, kan de nieuwe beelding volledige menschelijkheid beelden, d. i. evenwichtigheid van geest en gevoel. Evenwichtigheid in de beelding eischt echter de meest exacte techniek. Waar de nieuwe beelding alle techniek schijnt opgegeven te hebben, is deze juist zòò van gewicht geworden, dat de kleuren op de plaats zelve waar de beelding aanschouwt zal worden, moeten gemaakt worden : dàn eerst kan de werking der kleuren zoowel als de verhoudingen juist zijn. Want zij hangen samen met de geheele architectuur : en deze moet weder volkomen harmoniëeren met de beelding. Is onzen tijd voor samengaan der geheele architectuur nog niet rijp, moet de nieuwe beelding nog als schilderij gemaakt worden, zoo zal dit van invloed op de huidige abstract-reëele beelding zijn. Elk kunstenaar zal zijn wijze van kleurbeelding moeten zoeken — zich aanpassende aan tijd en plaats. Houdt hij geen rekening met de huidige omgeving, zoo zal zijn werk onharmonisch doen, wanneer het niet enkel en alleen op zich zelve beschouwd wordt. Misschien zal echter dit onharmonisch doen de oogen openen tot het zien van de huidige omgeving — zooals zij meestal inderdaad is — in hare traditie of grilligheid. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. IV. Beeldingsmiddel en compositie. (Vervolg). Niet alleen is de natuurlijke kleur in de nieuwe beelding verdiept doordat zij tot de primaire kleur herleid is, zij is ook verdïept doordat zij vlak verschijnt. De gewoon-visueele aanschouwing ziet de kleur in de natuur niet vlak : zij ziet de dingen (de kleur) als lichamelijkheid , als ronding . Inderdaad worden de dingen ons visueel tot vorm door een complex van vlakken, dat door hoekigheid plastiek vertoont : vormverschijning is steeds meer of minder in elkander vloeiende hoekigheid . Deze hoekigheid wordt echter niet aanstonds gezien, soms bestaat zijn visueel bijna niet, zooals een fotografie- of natuurgetrouwe-afbeelding doet zien. De technische ontwikkeling van den schilder, ook de akademische opleiding, berust voor een groot deel daarop, dat men de planmatigheid van de vormverschijning, en daardoor de plastiek , leert zien en in de uitbeelding overdrijven . In het prononceeren der planmatigheid van het natuurlijk-reëele sluit de moderne kunst aan bij de oude kunst, de moderne kunst is slechts een meer consequente manifestatie van dezelfde idee : het begrip van plastiek. Na het prononeeren der planmatigheid ontstond de verbreking der visueele lichamelijkheid der dingen in de beelding (Cézanne—Kandinsky, de school der Cubisten—Picasso). Hierdoor treedt het begrip van plastiek reeds meer beeldend op. De nieuwe beelding, ten slotte, is de verschijning van dit begrip, de verschijning der aesthetische idee, op zichzelf. In het algemeen beeldt de schilderkunst dus plastiek door het hoekige te prononceeren. Plastiek is noodig in de schilderkunst omdat zij ruimte beeldt. Daar zij ruimte beeldt op een plat vlak , is haar een andere dan de natuurlijke plastiek (die niet als in één vlak gezien wordt) noodwendig . Deze nieuwe plastiek heeft de schilderkunst gevonden door in de beelding de lichamelijkheid der dingen te reduceeren tot een samenstelling van vlakken, welke de illusie geven van in een vlak te liggen. Deze vlakken zijn èn door hun afmeting (lijn) èn door hun valeurs (kleur) in staat ruimte te beelden zonder perspectivisch visueel ruimte uit de drukken. Omdat afmetingen en valeurs de verhouding zuiver beelden, wordt de ruimte evenwichtig uitgebeeld : breedte- en hoogte-afmeting staan onverkort tegenover elkander, de diepte-afmeting verschijnt door het verschil in kleur der vlakken. Het essentieele der ruimte komt in de nieuwe beelding tot uitdrukking door de verhouding van 't eene kleurvlak tot het andere, alle perspectivische schijnvorm wordt opgeheven, picturale procédés (als atmosfeeruitdrukking enz.) worden uitgesloten. Doordat de kleur zuiver, vlak en afgesloten optreedt, komt de nieuwe beelding tot direkte beelding van uitbreiding , d. i. tot direkte beelding van dàt, wat de oorzaak van ruimteverschijning is. Uitbreiding — een veruiterlijking van de actieve oerkracht — doet door groei, aanhechting, bouw, enz. het lichamelijke, vorm, ontstaan. Vorm ontstaat wanneer de uitbreiding zich begrenst. Als de uitbreiding het fundamenteele is (omdat daar de werking van uitgaat) moet zij ook het fundamenteele in de beelding zijn. Dat fundamenteele moet klaar en rechtstreeks gebeeld worden, wanneer het bewust als het fundamenteele erkend wordt . Is den tijd daartoe gerijpt, zoo moet in de beelding van de uitbreiding de begrenzing tot het individueele opgeheven worden, want dàn eerst beeldt de uitbreiding zich in alle zuiverheid. Komt, in vormbeelding, de vormbegrenzing tot stand door de gesloten lijn (contour), zoo moet deze verstrakt worden tot de rechte lijn . Dan komt het meest uiterlijke (vormverschijning) in evenwichtige verhouding met de exacte beelding van uitbreiding , die zich ook als de rechte lijn laat verzinnelijken. Zoo wordt, door uitbreiding en begrenzing (het uiterste eene en het uiterste andere, zie inleiding) de evenwichtige verhouding in stand — de rechthoekige, geboren : zoo realiseert de uitbreiding zonder individueele begrenzing zich behalve door het verschil in kleur der vlakken, ook door de rechthoekige verhouding van lijn of kleurvlak. Door het rechthoekige wordt de kleur niet afgesloten doch begrensd. Zoo wordt, ten slotte, in het rechthoekig vlak, de kleur ten derde en volkomen bepaald. 1 ) Evenals het beelden der kleur als vlakke kleur , kwam ook de rechthoekige afsluiting der kleur voort uit het zoeken naar uitbeelding van het planmatige der zichtbare realiteit , zooals we dat in de oude kunst vinden. De nieuwe beelding verwerkelijkte de aloude kunstidee die is : het tot bepaaldheid stellen der kleur . Want de kunst vóór de nieuwe beelding heeft slechts tot op zekere hoogte de kleur tot bepaaldheid gesteld. Zij deed dit door verdieping, vlakheid van kleur en vastheid van toets of lijnbegrenzing (contoureering) der kleur. Vorm werd gezocht en met kleur ingevuld, of ook werd door kleur vorm uitgebeeld (Cézanne). De waarde van een kunstwerk van vóór dezen tijd kan men schatten naar deze (betrekkelijke) tot bepaaldheid stelling der kleur. In tijden van sterk innerlijk (geestelijk) leven was de kleur vlak en de lijn gespannen, Maar ook, wanneer we, in andere tijden de kleur gemodelleerd, de lijn grillig zien, heeft de kunst de kleur hare vastheid , de lijn hare spanning gegeven om de innerlijke kracht beeldend te doen optreden. De vroeg-moderne schilderschool kenmerkte zich door het uitdrukkelijk beelden der lijn (contour) — van Gogh — en het vlakhouden der kleur — Cézanne. — Toen later kleur als kleur en vorm als vorm op zich zelve verschenen (Cubisme, enz.) kreeg de kleur nog meerdere bepaaldheid. Uit de exacte vormbeelding, uit deze consequentie van het tot bepaald stellen der kleur, kwam, door verbreking van vorm, de volkomen tot bepaaldheid stelling der kleur voort. Door het verbreken van vorm (contour) werd de kleur niet vaag of vervloeiend, maar ontstond hare wezenlijke bepaaldheid : de bepaaldheid van het rechte. Zoo werd de kleur tot beeldingsmiddel 1 ) voor abstract-reële beelding daar vorm (het concrete) opgeheven is in de kleur, en de kleur van het natuurlijke ontheven is. Is dit beeldingmiddel op zich zelve reeds universeel door de exacte uitbeelding der oerverhouding in stand en door de verdieping der kleur, de abstract-reëele beelding komt eerst tot verwezenlijking door de compositie . Door de compositie wordt de exacte beelding van ruimte eerst mogelijk en tegelijk reëel . Is de nieuwe beelding dualistisch door de compositie, (zie inleiding bldz. 6) ook de compositie is dualistisch . Door het rythme — dat de kleur- en maatverhoudingen, ondanks alle onderlinge tegenstelling en opheffing, tòch vormen 2 ) — is de compositie uiting van het subjectieve, van het individueele, terwijl zij door de proportie van afmeting en kleurwaarde, door de voortdurende tegenstellingen van het beeldingsmiddel zelve, het universeele tot uitdrukking kan brengen. Juist door deze dualiteit van de compositie is abstract-reëele schilderkunst mogelijk. Het universeel beeldingsmiddel zou weder als een bizonderheid op zich zelve optreden, indien het niet door de compositie als zoodanig opgeheven werd : zélf individueel zijnde, zouden we in het universeel beeldingsmiddel weder het individueele gaan zien. 3 ). Daarom vraagt, in de nieuwe beelding, juist de compositie alle aandacht. Door de compositie, (wanneer we n.l. het rythme daarvan uitsluiten) treedt — in alle kunst — het universeele niet alleen min of meer beeldend op, maar wordt het individueele ook min of meer te niet gedaan. Ofschoon alzoo de compositie steeds het fundamenteele in de schilderkunst was, kenmerkt reeds de geheele moderne schilderkunst zich doordat zij daaraan op nieuwe wijze de aandacht schonk. In de moderne kunst, vooral in het Cubisme, treedt de compositie naar voren, als consequentie wordt, ten slotte, in de abstract-reëele schilderkunst de compositie zelve gebeeld. Want, waar in de oude kunst de compositie slechts werkelijk reëel wordt als de voorstelling wordt geabstraheerd, verschijnt zij in abstract reëele schilderkunst rechtstreeks, doordat deze een werkelijk abstract beeldingsmiddel heeft. Door deze beelding der compositie verschijnt het rythme , de proportie en de evenwichtigheid (welke laatste de evenmaat of symmetrie vervangt) in klaarheid. Door de exactheid, waarin deze wetten der harmonie in de nieuwe beelding gebeeld worden, is de grootst mogelijke verinnerlijking te bereiken. Wel steunt ook de oude schilderkunst op deze wetten, maar zij komen niet tot klare beelding . Zoodra de oude kunst dan ook deze wetten accentueert, zien we aanstonds een groote verinnerlijking (Oud-Indische en Oud-Chineesche kunst, de kunst van Oud-Egypte. Assyrië enz., de vroeg-Christelijke kunst enz.). Al is de compositie in deze kunst ook op de wijze der natuur (zie vorig artikel), zij treedt sterk naar voren. In de nieuwe kunst realiseeren de wetten der harmonie zich echter niet meer op de wijze der natuur : zij treden zelfstandiger op dan zij zich visueel ïn in de natuur openbaren. Ten slotte, in de nieuwe beelding, vertoonen zij zich geheel op de wijze der kunst . In de nieuwe beelding doet de wet der proportie den kunstenaar de juiste kleur- en maatverhoudingen op het beeldingsvlak verwerkelijken : enkel en alleen door het universeel beeldingsmiddel — niet door eenig schilderkunstig procédé. Zij stelt het rythme tot bepaaldheid : zij heft het natuurlijke rythme op. Het (door voortdurende opheffing door tegenstelling van stand en maat ) verinnerlijkt rythme der kunst kent geen herhaling waardoor het individueele zich kenmerkt, het is geen voortgang meer maar beeldende eenheid . Zoo vertolkt het in sterkere mate het kosmisch rythme dat door alle dingen vloeit. 1 ). Kenmerkt het individueele zich doordat de wet der herhaling als natuurlijk rythme zich openbaart, het onderscheidt zich ook doordat die wet als symmetrie optreedt. De symmetrie of evenmaat typeert de dingen als afzonderlijkheid : daarom sluit de beelding van hel universeele òm het universeele haar uit. Abstract-reëele beelding heeft haar te verwerken tot evenwichtigheid, en dit door voortdurende tegenstelling in stand en maat, door beelding van verhouding , welke het eene in het andere verkeert. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. IV. De redelijkheid der nieuwe beelding. Al openbaart de nieuwe beelding in de schilderkunst zich enkel en alleen door de eigene kunstuiting zelve — het kunstwerk toch behoeft ten eenen male geen verklaring in woord — zeer veel omtrent de nieuwe beelding kan door het woord tot direkte uiting komen, zeer veel kan door beredeneering tot klaarheid worden. Kan de spontane uiting der intuitie, welke het kunstwerk realiseert (m.a.w. de geestelijke inhoud er van) slechts door de woord kunst vertolkt worden (zie inleiding bldz. 3) — er is nog het woord zonder kunst , de beredeneering, de logische verklaring, waardoor de redelijkheid van een kunstuiting aangetoond kan worden. Daarom is het zeer wel mogelijk dat de kunstenaar van heden het woord voert over zijn eigen kunst. En thàns, nu het nieuwe in de beelding nog nieuw, nog weinig algemeen bekend is, is het zelfs noodzakelijk dat juist de kunstenaar zelf dit doet — làter kan de filosoof, de wetenschappelijke, de theoloog, en wie dan ook, hem, zoo mogelijk , completeeren en verbeteren. Thàns is de eigene werkwijze slechts helder en klaar voor hen die al arbeidende daartoe kwamen. 1 ) Al groeiende en al culmineerende zal het nieuwe voor zich zelf spreken, zich zelf verklaren — evenwel is het billijk, dat door buitenstaanden thans naar verklaring van den nieuwen kunstvorm gevraagd wordt en logisch, dat de kunstenaar, na het ontstaan van het nieuwe, zich daarvan tracht bewust te worden. Want het bewuste in de kunstuiting is mede een kenmerk van het nieuwe van heden : de kunstenaar is niet langer een blind werktuig der intuitie. In het kunstwerk domineert niet meer het natuurlijk gevoel : het is uiting van geestelijk gevoel — d.i. van rede en gevoel in-eenen . Dit geestelijk gevoel staat uit zijn aard open voor verstandelijkheid, hetgeen verklaart dat het voor zich zelf sprekend is, dat naast de gevoelswerking die van het verstand naar voren komt in den kunstenaar. Zoo heeft de kunstenaar van heden een dubbel arbeidsveld te bewerken, of beter, het arbeidsveld van den kunstenaar, dat voorheen vaag ineensmolt, komt thans in bepaaldheid naar voren. Hoewel op dit arbeidsveld het kunstwerk als van zelve, als buiten hem , groeit, heeft hij dit arbeidsveld te bewerken — vòor en nà den groei. Is hij zich bewust geworden van de gevonden groei wetten , zoo kan het niet anders of hij moet voor het goede recht dezer wetten opkomen : de bewustheid versterkt de intuitieve aanvoeling dezer wetten zòodanig, dat hij ze met zekerheid omschrijven kan. Die wetten van groei zijn een aesthetische openbaring der waarheid, en de waarheid heeft nu eenmaal de eigenschap van zich te getuigen — ook door het woord. De waarheid openbaart zich van zelf , zegt Spinoza, doch door het woord kan de kennis der waarheid verhaast en versterkt worden. De waarheid dan openbaart zich — en dit is het schoone van het leven, dat de waarheid steeds onbewust gewaardeerd , en elk harer openbaringen ten slotte erkend wordt — al heeft het ook den schijn van niet. De kunstenaar van heden geeft dus een verklaring omtrent , niet van zijn werk. Verklaren vordert krachtsinspanning, doch bevordert ook tevens de eigen ontwikkeling. Verklaren houdt in : zelf klaarheid verkregen te hebben langs den weg van gevoel en verstand, al arbeidende en denkende over het door den arbeid bereikte. Verklaren beteekent : bewustheid verkregen te hebben, ook door wrijving van gedachten — door strijd. Zoo maakt dus verklaren omtrent de beelding deze indirekt dieper en meer exact. Onder hetgeen aan te toonen is betreffende de nieuwe beelding neemt de redelijkheid der nieuwe beelding een eerste plaats in. Want het is vooral de redelijkheid van iets, wat de moderne mensch zich afvraagt. De redelijkheid van de nieuwe beelding als kunst in het algemeen moet hem duidelijk zijn, maar ook hare redelijkheid als kunst voor dezen tijd . Definieeren we de nieuwe beelding als aesthetische beelding van het universeele in bepaaldheid of als direkte (aesthetische) uitdrukking van het universeele door subjectieve verwerking van het universeele (zie inleiding) zoo voldoet zij aan de grondvoorwaarden van alle kunst. Alle kunst is min of meer directe, aesthetische uitdrukking van het universeele. In dit min of meer ligt een graadverschil opgesloten, en juist dit graadverschil (voortkomende uit de subjectieve verwerking van het universeele) is het, wat de nieuwe beelding tot de meest zuivere kunstopenbaring verheffen kan. De subjectiveering van het universeele is betrekkelijk — ook in kunst. Es is een groote klimming in het subjectieve in den mensch (evolutie) m.a.w. er bestaat bewustzijnsgroei, bewustzijnsverruiming . Het subjectieve blijft wel het subjectieve, doch het verliest in subjectiviteit naarmate het objectieve (universeele) zich ontwikkelt in het individu. Als de groote sprong (denk aan mutatie) van het subjectieve tot het objectieve, van het individueel-zijn tot het universeel-zijn eenmaal gemaakt is, houdt het subjectieve eerst op te bestaan 2 ), doch daarvòor vertoont zich een graadverschil in subjectief-zijn . Dit graadverschil nu is de oorzaak van het verschil in kunstuiting : door dit graadverschil is de nieuwe beelding, als meest direkte aesthetische openbaring van het universeele, mogelijk in een nog subjectieven tijd. De subjectiveering van het universeele in kunst haalt, eenerzijds, het universeele naar omlaag — ànderzijds maakt het juist de verheffing van het individu tot het universeele mogelijk. De subjectiveering van het universeele — de kunstuiting — kan òf de verhouding van het tijdsbewustzijn tot het universeele , òf de verhouding van het tijdsbewustzijn tot het gewone leven , tot het individueele , beelden. In het eerste geval is de kunst waarlijk religieus , in het tweede geval is zij profaan . De hooge graad van ontwikkeling van het universeele in het tijdsbewustzijn, of ook spontane intuitie, kan ook deze kunst boven het alledaagsche verheffen, doch de waarlijk religieuze kunst is, uit haren aard, reeds geheel daarboven uit. Want het universeele — hoewel in kiem in ons aanwezig — staat hoog boven ons uit, en even hoog diè kunst, welke directe beelding van het universeele is. Die kunst is, evenzeer als religie, éen met het leven en tevens hoog uitstaande boven het (gewone) leven. En deze eenheid en gescheidenheid is mogelijk door de eenheid en gescheidenheid van het individueele en universeele in het tijdsbewustzijn : de evenwichtige verhoudïng van de niet te scheiden twee-eenheid van het uiterlijke en innerlijke in den mensch (zie artikel 2 bldz. 16) kan slechts zuivere kunst , d.i. direkte beelding van het universeele , doen ontstaan. Zoolang het individueele in het tijdsbewustzijn overheerscht, blijft de kunst gebonden aan het (gewone) leven en is zij, primair, de uitdrukking van dat leven. Wanneer het universeele echter domineert, zal het leven zóo doordrongen zijn van het universeele, dat de, tegenover dàt leven, zoo onreëele kunst vervalt en een nieuw leven daarvoor in de plaats treedt, dat het universeele inderdaad realiseert. Slechts bij evenwichtige verhouding van het individueele en universeele in het tijdsbewustzijn vindt het universeele zijn meest zuivere, meest direkt beeldende uitdrukking in kunst , want in beelding kan het individueele het universeele ontvangen : in kunst is het mogelijk dat het universeele een verschijning heeft, die toch niet aan het individueele (tot individueelzijn) bindt. 3 ). Kunst — hoewel doel op zich zelf — is, evenzeer als religie, weêr het middel waardoor het universeele gekend, d. i. in de beelding, aanschouwd wordt. Doordat het aanschouwen uitgaat van het universeele (in en buiten ons) en het individueele daarbij geheel ter zijde gesteld wordt (contemplatie van Schopenhauer) heeft onze persoonlijkheid-als-individu daarbij geen andere verdienste dan de verrekijker, waardoor het verwijderde gezien wordt. 4 ) Zoo is de kunstenaar slechts het minder of meer geschikt werktuig waardoor de cultuur van een volk (d. i. het ontwikkelingsstadium van het universeele in het tijdsbewustzijn) zich aesthetisch beeldt : aesthetisch, want àllen — voor zoover zij daartoe zijn gerijpt, zijn deel van het tijdsbewustzijn, en àllen, beelden het uit op de een of andere wijze. Zoo is de moderne kunst, waar die geheel op de wijze der kunst (zie artikel 2) optreedt, ten slotte niet anders dan exacte beelding van verinnerlijkte cultuur . In deze kunst, die als stijl verschijnt, bestaat geen afzonderlijke beelding van het individu : de aanschouwing gaat uit van het universeele en wordt gekleurd, gesubjectiveerd door de cultuur — òf die algemeen verschijnt of niet (zie artikel 2). 5 ) Want het tijdsbewustzijn verschuilt zich in het begin eener nieuwe cultuurperiode achter allerlei deferentiatie van bewustzijn : achter nog voortbestaand verleden en het nog onrijp-toekomstige. Maar tòch is het duidelijk herkenbaar : het verschijnt inderdaad als levende realiteit . Zal ook de kunstuiting levende realiteit voor den huidigen mensch zijn, zoo moet zij de zuivere uitdrukking van het nieuwe tijdsbewustzijn wezen. Wel kan een kunstuiting levende realiteit voor hem zijn enkel en alleen door in aanschouwing als 't ware één te worden met het universeele dat gebeeld is 6 ), doch dan is die kunstuiting daarom nog niet geheel en al één met zijn geheele wezen. 7 ) En dit is noodig om een kunstuiting tot stijl te stempelen, n.l. dat zij éen is met onze geheele menschelijkheid dus ook met onze natuurlijkheid (zie artikel 2). De geheele menschelijkheid beeldt zich in het leven en moet de kunst wêerspiegelen. Zal de nieuwe beelding het nieuwe bewustzijn vertolken, zoo moet zij zich homogeen vertoonen met alle levensuitingen daarvan. Kunnen we die als abstract-reëel omschrijven? Is deze tijd van materieele realiteit een van abstracte realiteit tevens? Wanneer we de ontzettende beroeringen van heden niet kunnen zien als een storm die het uiterlijke leven in harmonie moet brengen met het, in alle stilte, reeds lang herboren innerlijke leven van den mensch, wanneer we de concrete werkelijkheid niet kennen als tegendeel van wat niet concreet verschijnt — dàn is deze tijd nìet abstract-reëel. Maar wanneer we dòor alle geweld heen het werkelijke leven kunnen speuren, wanneer we den bewust abstracten geest achter alle concrete verschijnselen werkzaam zien — dàn is dezen tijd inderdaad abstract reëel . Het huidige leven is niet meer natuurlijk , — maar abstract reëel . Dat het dit is, openbaart zich. Het geheele moderne leven draagt het kenmerk van abstract-reëel leven : de geheele veruiterlijking van dat leven beeldt den abstracten geest. Waar de werkelijk moderne, gecultiveerde mensch midden in concrete realiteit leeft, zet zijn geest dit in abstractie om, zet zijn eigenlijke leven zich in het abstracte voort — maar zòodanig, dat hij die abstractie weder realiseert . Dit ook doet de kunstenaar : daardoor schept hij abstract-reëele kunst. Ondanks alle tegenstrijdige uiterlijkheid, toont het eigenlijke leven van den huidigen mensch de meerdere bezinning die van cultuur getuigt. Het toont , dat het tijdsbewustzijn tot meerdere bepaaldheid gekomen is, het toont , dat het universeele in meerdere klaarheid gezien en gekend kan worden. Het meer en meer abstract en toch reëel blijvende leven dan, beeldt zich op elk gebied. De machine vervangt al meer en meer de natuurlijke kracht. In de mode zien we de typeerende verstrakking van vorm en verinnerlijking van kleur, welke teekenen zijn van het gaan van de natuur àf. In den modernen dans (steps, boston, tango enz.) zien we dezelfde verstrakking : de ronde lijn van den ouden dans (wals enz.) heeft plaats gemaakt voor de rechte lijn, terwijl elke beweging onmiddellijk opgeheven wordt door een tegenbeweging — teeken van zucht naar evenwichtigheid. Voorts zien we deze zucht in het sociale leven sterk naar voren komen : de autocratie, het imperialisme met zijn (natuurlijke) macht van de sterkste, staat op het punt te vallen — waar het reeds niet gevallen is — en maakt plaats voor de (geestelijke) macht van het recht. Eveneens treedt het nieuwe tijdsbewustzijn in de logica zoowel als in wetenschap en godsdienst sterk naar voren. Reeds sedert lang heeft de gesluierde verkondiging der wijsheid plaats gemaakt voor de wijsheid der zuivere rede. Deze wetenschap toont telkens meerdere exactheid. De oude godsdienst, in mysteriën en dogma's, wordt al meer en meer ter zijde gedrongen 8 ) door de klare verhouding tot het universeele, mogelijk gemaakt door de zuivere kennis van het universeele — voor zoover zich dit kennen laat. 9 ), Zien we alzoo éenzelfde begrip zich in alle levensuitingen manifesteeren — in het logisch denken is dit begrip geformuleerd. Reeds lang voordat het nieuwe zich in bepaaldheid in het leven en in de kunst openbaarde, werd door het logisch denken de oude waarheid, dat het bestaande slechts door zijn tegendeel tot uitdrukking komt of gekend wordt , in klaarheid getoond. In deze waarheid vinden we uitgedrukt, dat het zichtbare, het natuurlijk concrete, niet door het zichtbare (de natuur) maar door het tegendeel daarvan gekend wordt , hetgeen inhoudt, dat de beelding der zichtbare realiteit slechts door abstract-reëele beelding tot het huidig tijdsbewustzijn spreken kan . De nieuwe beelding in de schilderkunst. door Piet Mondriaan. VI. De redelijkheid der nieuwe beelding. (vervolg). Oogenschijnlijk is het weinig modern zich op een oude waarheid te beroepen om de redelijkheid van het nieuwe in het licht te stellen. Oogenschijnlijk evenwel, want het nieuwe toch is niet anders dan een andere verschijning van de universeele waarheid, die onveranderlijk is (zie art. II blz. 13). Diè waarheid, door alle tijden heen waar , is reeds in de oudheid op verschillende wijzen geformuleerd, en onder deze uitdrukkingen der wijsheid is er éen, welke de ware beteekenis der kunst volkomen omschrijft : door het tegendeel worden de tegendeelen, hoe dan ook, het beste gekend. Ieder weet, dat om zoo te zeggen niets ter wereld uit zich zelf en op zich zelf denkbaar is, maar beoordeeld wordt door vergelijking met zijn tegendeel (Philo van Alexandrië, Bolland—Zuivere Rede). Eerst heden, nu het tijdsbewustzijn daartoe is gerijpt, nu een meer evenwichtige verhouding van het innerlijke en uiterlijke, van het geestelijke en natuurlijke al meer en meer bestaanbaar wordt, komt de kunstenaar langs den weg der kunst (d. i. dien van het uiterlijke) tot de bewuste erkenning van die waarheid der ouden, welke reeds sedert lang door het logisch denken (Hegel) opnieuw naar voren gebracht is. 1). De kunst — als eene der openbaringen van de waarheid — heeft de waarheid der tegendeeligheid steeds tot uitdrukking gebracht, doch eerst in dezen tijd scheppend gerealiseerd . De scheiding tusschen Oude- en Nieuwe schilderkunst moeten wij dan ook erkennen, zoodra we inzien dat de Natuurlijke Schilderkunst die waarheid slechts gesluierd en onevenwichtig openbaarde , terwijl de Nieuwe Beelding haar in bepaaldheid en evenwichtigheid beeldt. Alle schilderkunst heeft het zichtbare (waarvan zij uitgaat) tot eene den mensch ontroerende schoonheid verwerkt door ook het tegendeel van het zichtbare tot beeldende uitdrukking te brengen in het natuurlijke. 2). Doch niet alle schilderkunst heeft dat tegendeel in evenwichtige verhouding met het natuurlijke gebeeld . 3). Het is duidelijk dat het beeldende tegendeel van het natuurlijk concrete niet de uiterste gedachte-abstractie (zie art. III blz. 29), dat het beeldende tegendeel van het meest uiterlijke ook niet het meest innerlijke kan zijn. Het verschijnt in de natuur door middel van het natuurlijke (het meest uiterlijke) als verhouding van stand, afmeting en waarde van dat uiterlijke (zie inleid. blz. 4) — als beelding van verhouding , die op-zich-zelf niets is en tòch als de beeldende kern aan alle dingen verschijnt. Deze verhouding, in de natuur onbepaald, en tòch uit haren aard exact, abstract , wordt, overeenkomstig dien aard, slechts zuiver gebeeld door een exact , abstract beeldingsmiddel . Eerst dàn komt de wederkeerige werking der tegendeelen innerlijkheid en uiterlijkheid in evenwicht tot beelding. De meest uiterlijke verschijning der dingen, het natuurlijke, sluiert de zuivere, de directe veruiterlijking van het innerlijke (universeele), dus de exacte verhouding. 4). Deze komt slechts tot klare beelding door een uiterlijkheid, die wel niet het uiterste tegendeel van het natuurlijke is, maar die toch zoo vrij van (individueele) begrenzing is, dat zij de directe veruiterlijking van het meest innerlijke zoowel als het wezen van het meest uiterlijke zuiver beelden kan. Exacte verhouding komt slechts tot beelding door de abstractie van den natuurlijken vorm en kleur — in de tot bepaaldheid gestelde kleur (zie art. III en IV). Dit universeel beeldingsmiddel lost, in de beelding, het natuurlijke op : het natuurlijke kristalliseert zich tot exacte verhouding, en, omgekeerd, is deze als gekristalliseerde innerlijkheid te beschouwen. Zoo heft zoowel het meest uiterlijke als het meest innerlijke zich in de exacte verhoudingsbeelding op, en komen de tegendeelen uiterlijkheid en innerlijkheid in éen uiterlijkheid beeldend tot eenheid . Zièn we deze eenheid, zoo is ons de eenheid der Abstract Reëele beelding met het zichtbare duidelijk en klaar ; dan zien we die beelding niet als een doelloos neerzetten van kleurvlakken en lijnen, maar als een evenwichtige beelding van mensch en natuur, van innerlijkheid en uiterlijkheid in de diepste en schoonste, in de eeuwige beteekenis van deze. De oude wijsheid beeldde de oerverhouding van innerlijkheid en uiterlijkheid door het kruis. Dit, noch eenig ander symbool , kan echter het beeldingsmiddel der Abstract Reëele Schilderkunst zijn : een symbool toch is weder een begrenzing, eenerzijds, en anderzijds te volstrekt. In den gang van Natuurlijke tot Abstract Reëele Schilderkunst heeft de kunst de leer der tegendeeligheid gerealiseerd. De geheele Natuurlijke Schilderkunst heeft gediend om door beelding van het natuurlijke tot beelding van het abstracte, en daardoor tot evenwichtige beelding van het uiterste éene en het uiterste ándere (zie inleid. blz. 4) te komen. 5). In evolutie, in tijd, zien we in de schilderkunst aanvankelijk het beeldingsmiddel niet in overeenstemming met de leer de tegendeeligheid , want het (meest) uiterlijke wordt door het (meest) uiterlijke gebeeld ; daarna zien we een gradueele destructie van het natuurlijke in de beelding ontstaan en ten slotte het (universeel) beeldingsmiddel volkomen overeenkomstig die leer . De waarheid in de leer der tegendeelen vervat, openbaart zich in ruimte en tijd : in tijd groeit het innerlijke (in den mensch) door het uiterlijke [in en buiten (de ruimte) den mensch] : in tijd groeit het meest uiterlijke ruimtebegrip tot een meer innerlijk : in tijd wordt het tegendeel door het tegendeel gekend . 6). Zien we dus de noodwendigheid der Natuurlijke Schilderkunst (als voorbereiding voor de Abstract Reëele ) zoo kunnen we haar niet van dwaling beschuldigen — géen kunst, géen waar kunstenaar, heeft ooit gedwaald : het universeele (de oorsprong aller kunst) dwaalt niet. Het universeele is vrij van tijd : het openbaart zich (objectief gezien) overeenkomstig de leer der tegendeeligheid. En thàns bereikt de Schilderkunst wat steeds haar wezen was, maar wat niet tot klare veruiterlijking kwam : de eenheid der wederkeerige werking der tegendeelen beeldend te realiseeren . Zoo min als de abstracte beelding der Abstract Reëele Schilderkunst abstract is in de algemeene (wetenschappelijke, verstandelijke?) beteekenis van het woord, zoo min is in die beteekenis, de verhoudingsbeelding in Abstract Reëele Schilderkunst het tegendeel van de natuurlijke beelding. Want ook de exacte verhoudingsbeelding is een uiterlijkheid en dus als zoodanig nog deel van het uiterlijke . Zij is — als het minstuiterlijke — het tegenovergestelde of de tegenheid van het meest uiterlijke (de natuurlijke verschijning). Zien we echter de exacte verhoudingsbeelding als directe representatie van het innerlijke (universeele), zoo wordt zij (veruiterlijkt) deel van het innerlijke , en is als zoodanig beeldend tegendeel van het natuurlijke. Om de Nieuwe beelding te verstaan, is het noodig de exacte verhoudingsbeelding als (veruiterlijkt) tegendeel van de natuurlijke beelding te beschouwen. En dit is mogelijk , omdat het innerlijke, dat niet verschijnt in de beelding, een gestalte aanneemt . (Zoo is ook de straal, die innerlijk is en dus eigenlijk niet verschijnt, in beelding de vertikale lijn). Uitgaande van het zichtbare, wordt, in de nieuwe beelding, de ruimte gebeeld niet door natuurlijke plastiek maar door de (abstracte) plastiek van het vlakke ; beweging door beweging en tegenbeweging in-eenen 7) ; de natuurlijke kleur door de vlakke, de tot bepaaldheid gestelde kleur en de grillig gebogen lijn door de rechte lijn. Zoo komt het betrekkelijke door het bepaalde (d.i. de directe veruiterlijking van het volstrekte) tot beelding. Uitgaande van het niet-zichtbare, van het innerlijke, beeldt uitbreiding zich door een (nieuwe) ruimtebeelding ; beeldt rust zich door evenwichtige beweging, beeldt licht zich door vlakke, pure kleur. Zoo verschijnt in de nieuwe beelding weder het volstrekte door het betrekkelijke (van de compositie en universeel beeldingsmiddel). Kwam, in alle tijden, de leer der tegendeeligheid tot uitdrukking, de huidige, gecultiveerde, de werkelijk moderne mensch (zie inleid. blz. 2) kenmerkt zich doordat hij zich bewust wordt van de waarheid van die leer : doordat hij die leer zelf tracht te realiseeren . Door het uiterlijke zuiver te zien leert de kunstenaar van heden het innerlijke zuiver te beelden . Door het uiterlijke als het universeele te zien, leert hij het te beelden met de minst mogelijke eigen (individueele) verduistering. Zoo leert hij zien dat het schijnbaar niet-schoone juist schoon, dat het uiterlijk schoone niet de hoogste schoonheid is. 8). Hij leert dit zien na cultuur van het natuurlijke. Het is het kenmerkende van den ongecultiveerden, van den aan het individueele gehechten mensch, het hoogste schoone en goede 9) in dàtgene te zoeken, wat hem schoon en goed toeschijnt. Het ontstaat door onevenwichtigheid tusschen innerlijkheid en uiterlijkheid, tusschen geest en natuur. En het is deze onevenwichtigheid, welke de hinderpaal tot het recht verstaan der Nieuwe Beelding is : zoolang het bewustzijn van den tijd geen evenwicht kent der tegendeelen uiterlijkheid en innerlijkheid, is geen evenwichtige verhoudingsbeelding als stijl bestaanbaar. Om de Nieuwe Beelding volkomen te waarderen, is het noodig iets van het wezen en de wisselwerking van het uiterlijke en innerlijke (in ons en buiten ons) te begrijpen 11), want dàn eerst kunnen we inzien dat uiterlijkheid en innerlijkheid als eenheid van gelijkwaardige tweeheid beeldend kan verschijnen. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. VII. Van het natuurlijke tot het abstracte, d.i. van het onbepaalde tot het bepaalde. (I). De wederkeerige werking der tegendeelen innerlijkheid en uiterlijkheid (geest en natuur) kan het leven — en dus de kunst — doen zien als een telkens wederkeeren (op andere wijze) van hetzelfde, in den zin van voortdurende herhaling . Het zoodanig zien van leven en kunst houdt de ontwikkeling tegen, want het sluit alle begrip van groei in den zin van evolutie , dus van stijgende ontwikkeling , uit. Het ontkent wel geen wisseling 1) in leven en kunst, maar loochent toch de permanente gang vanàf het natuurlijke : de groei tot het abstracte . En juist het vaste geloof (berustende op aanschouwing ) aan stijgende ontwikkeling van den geest door rijper worden van het natuurlijke in den mensch, is noodzakelijk om leven en kunst zuiver te zien. 2) Recht begrip echter der beteekenis van het innerlijke en uiterlijke, van geest en natuur, doet ons het telkens wederkeeren van hetzelfde zien als het wederkeeren van het eene zelfde , van het universeel innerlijke , dat, hoewel volmaakt zijnde, zich in den mensch culmineert, juist door de wederkeerige werking van natuur en geest. Het doet ons niet wanhopen aan de groei van den menschelijken geest , al gaat elk ontwikkelingsstadium van dezen geest ook telkens te gronde aan het uiterlijke. En, omgekeerd, het doet ons niet twijfelen aan de instandhouding van het uiterlijke (physieke, natuurlijke in den mensch) daar dit juist door den menschelijken geest intact blijft. Al wordt het ook minder elementair, het blijft krachtig genoeg om juist een evenwichtige verhouding te vormen met het geestelijke leven in den mensch. Recht begrip van het wezen van geest en natuur in den mensch doet ons leven en kunst zien wèl als een voortdurende offering van innerlijkheid aan uiterlijkheid en van uiterlijkheid aan innerlijkheid 3), maar het doet ons dit proces erkennen als enkel en alleen òm het innerlijke, als dienende om het individueel innerlijke in den mensch (de menschelijke geest) tot het universeel innerlijke te verruimen. 4). Zoo doet inzicht in de tegendeeligheid van geest en natuur ons zien dat deze in den mensch telkens een nieuwe eenheid vormt — een eenheid, welke telkens een zuiverder weerspiegeling is van de oorspronkelijke eenheid 5), waaruit de tegendeelen natuur en geest zich — in den tijd — als tweeheid openbaren. Zuivere waarneming doet ons die oorspronkelijke eenheid als de blijvende kracht 6) in alle dingen zien : zij doet ons beseffen dat deze kracht dàtgene is, wat alle dingen gemeen hebben . Dit diepst algemeene is door Aristoteles aangeduid als substantie , als dat wat iets is , als het ding op-zich-zelf , als dat wat op-zich-zelf bestaat onafhankelijk van de accidenten grootte, vorm, eigenschappen, welke slechts het uiterlijke vormen, waardoor de substantie zich openbaart. Dit uiterlijke is dus slechts uit kracht der substantie dàt, wat het voor ons is. Als de substantie de blijvende kracht is, is de directe beelding van het uni verseele (d. i. de directe openbaring der substantie) niet alleen gerechtvaardigd maar geëischt . Want de blijvende kracht is het waardevolle. In de natuur kunnen de accidenten der substantie — grootte, vorm, eigenschappen — niet gemist worden, daar de substantie niet rechtstreeks zinnelijk waarneembaar is. In de natuur is vorm (lichamelijkheid) noodzakelijk : in de natuur bestaat alles voor ons door vorm, die zich beeldt door (natuurlijke) kleur. Zoo brengt de natuur ons in den waan dat ook in kunst vorm noodzakelijk is : de natuur doet ons vergeten dat de substantie zich inderdaad beeldt door het universeele, dat aàn den vorm en doòr de kleur verschijnt . In kunst hebben we in de directe beelding van dit universeele (de evenwichtige verhoudingsbeelding, zie vorige artikelen) een verschijning, die niet lichamelijk bestaat en dus vrij is van het tijdelijke dat het blijvende verduistert. Hoewel zij geen vorm is, is die verschijning tòch beeldbaar. In kunst kunnen de accidenten der substantie dus gemist worden : zij moeten buiten beelding blijven, als het gaat om de zuivere beelding van het universeele, d. i. die van de substantie. 7) Recht begrip der wederkeerige werking der tegendeelen innerlijkheid en uiterlijkheid dan, doet leven en kunst zien als een wederkeeren van hetzelfde in graden van groei eenerzijds, en in graden van afneming anderzijds . Om dit als algemeene waarheid in te zien, moeten we de tijdperken, die we beschouwen, wel zeer groot nemen : we moeten zeer vèr in het verleden teruggaan, en vèr in de toekomst zien, en ook het leven niet zien als beginnende en eindigende met dit wereldstelsel. 8) Omdat echter het physieke, eenmaal volgroeid zijnde, in deze physieke wereld niet merkbaar verandert, en de mensch daarin het eenige wezen is, waarin de geest zich ontwikkelt, hebben we ons slechts bij deze te bepalen en in hem den groei van den geest (d. i. bewustzijnsgroei ) te constateeren. Bewustzijnsgroei doet vorm na vorm ontstaan 9) — zoowel in leven als kunst. De kunst kan het leven voòrgaan in vorm-evolutie, zoovèr, dat vorm tot verschijning —, dat het natuurlijke, abstract wordt. Als het natuurlijke in het bewijstzijn gaat rijpen, als het individueel innerlijke in den mensch begint te volgroeien, treedt het universeel innerlijke in meerdere bepaaldheid in het bewustzijn naar voren — dan is het bewustzijn gegroeid van het Natuurlijke tot het Abstracte, en zal de kunstuiting noodwendig Abstract moeten zijn! 10) Als het individueel bewustzijn zich verruimt tot het universeele, wordt het natuurlijke — al blijft het in de natuur onveranderlijk — anders voor den mensch. 11) De kunstenaar is niet langer tevreden met het meest uiterlijke als beeldingsmiddel : hem is een universeel-beeldingsmiddel noodwendig. Hij verkrijgt dit door vorm en kleur te verinnerlijken — overeenkomstig de verinnerlijking van het bewustzijn. Door dit te doen brengt hij het natuurlijke terug tot het abstracte ; zoo heeft hij het tegendeel van het natuurlijke — zoover zich dit beelden laat — tot bewuste uitdrukking gebracht. En zoo heeft de mensch in de Abstract Reëele Beelding een tegenstelling tot het natuurlijke, waardoor hij dit leert kennen, en door deze kennis tot kennis van den geest kan komen . 12) Op deze wijze is de kunst dan waarlijk religieus . De nieuwe beelding in de schilderkunst. door Piet Mondriaan. VIII. Van het natuurlijke tot het abstracte, d.i. van het onbepaalde tot het bepaalde. (II). Zien we het beweeg naar abstracte beelding in de schilderkunst van heden als veroorzaakt door den groei van het tijdsbewustzijn naar het abstracte , dan is het streven der Modernen in het algemeen en dat der Abstract Reëele Schilderkunst in het bizonder, voor ons niet langer een verval der schilderkunst, maar dan moeten wij erkennen dat dit streven een nieuwen stijl moet doen geboren worden. Toònt de Moderne Schilderkunst in het algemeen een doorloopend streven naar bevrijding van het individueele , (in een klimmende volgorde, in een al sneller tempo), en (in de Nieuwe Beelding) een komen tot klare uitbeelding van het universeele , zoo is zij hierin beelding van den huidigen tijd — hoewel zij dien tijd vooruit gaat. Deze tijd heeft het toppunt van individualisme bereikt : het gerijpte individu kan nu al meer en meer in evenwicht met het universeele komen. Als dit evenwicht inderdaad door het bewustzijn van den tijd bereikt is, zal ook het uiterlijk leven het in alles tot klare uitdrukking brengen, zooals nu reeds de Nieuwe Beelding dit abstract doet. De groei van het natuurlijke tot het abstracte doet den mensch het natuurlijke wel anders zien, het doet wel (onbewust) het individueele erin negeeren (zie vorig artikel) maar het doet niet het natuurlijke negeeren. Al doet het de meest uiterlijke verschijning van het natuurlijke in de beelding te niet, het natuurlijke blijft voor den mensch juist dàtgene, waardoor het universeele levend in hem wordt . (1). Door het in de beelding tot het abstracte te reduceeren, beeldt hij het in alle volheid, daar het innerlijke zoowel als het uiterlijke tot beeldende uitdrukking komt (zie vorige artikelen). Zoo vertolkt hij het kenmerkende van den werkelijk modernen mensch : deze toch ziet het uiterlijke als innerlijkheid, en doorgrondt het innerlijke door de uiterlijkheid . Voorheen werd òf het uiterlijke òf het innerlijke gezien : dit scheidde de wereld in wereldlingen en (z.g.) geloovigen. De mensch van den huidigen tijd is echter in staat het uiterlijke in evenwichtige verhouding tot het innerlijke, en omgekeerd, te zien : hij is in staat, het een zoowel als het ander door verhouding te kennen. Juist hierdoor ziet de werkelijk moderne mensch de dingen in hun geheel en aanvaart hij het leven in zijn geheel : juist hierdoor ziet hij natuur en geest, wereld en geloof, kunst en godsdienst — mensch en god, als eenheid . Bewustzijnsgroei doet het schoone tot het ware groeien . We kunnen zeggen dat het schoone is het ware aesthetisch subjectief gezien. (2). Als de schoonheid gesubjectiveerde waarheid is, dan zou de kunst te niet gaan, als het subjectieve daarin geheel te niet zou gaan. Eveneens zou dan het begrip beelden te niet gaan, daar beelding vanzelf subjectiveering (dus schoonheid) vooronderstelt. De beelding van het zuiver objectieve (de waarheid) is een andere schoonheid : een schoonheid welke de kunst te boven gaat. (3). Het ware dat in kunst gesubjectiveerd verschijnt is het universeele . Dit ware is dus voor elkeen het ware, in tegenstelling met het ware, dat, zooals elk zuiver streven, het ware, (de weg) voor elk individu op-zich-zelf is. Omdat de Nieuwe Beelding het ware-als-het-universeele tot bepaalde uitdrukking brengt, is zij dus als stijl, als algemeenheid , bestaanbaar. Dit universeele (het ware) moet in kunst naar voren gebracht worden, wil zij het schoone-als-het-ware beelden. " Het schoone is het ware op de wijze der waarneembaarheid. En het ware is veeleenigheid van tegendeelen ; zullen wij in het schoone het ware vinden, dan moet het er als veeleenigheid van tegendeelen in te vinden zijn. We vinden het schoone van zelf als veeleenigheid van noem- en telbaarheid in maatverhoudingen. (Bolland-Zuivere Rede). In de Nieuwe Beelding zijn het juist de maatverhoudingen (van lijn en kleur), welke in zuiverheid verschijnen : in de Nieuwe Beelding bestaat de schoonheid in de evenwichtige, gelijkwaardige beelding der tegendeelen innerlijkheid en uiterlijkheid. " Het begrip van schoonheid is verhoudingsbegrip, begrip van aesthetische verhoudingen, van waarneembaar overeenstemmende en zoo dan voelbaar bevredigende verhoudingen, en dus niet begrip van noem- of telbaarheid zonder meer, maar meetbaarheid in verscheidenheid van verhoudingen of reden, enz. (Bolland-Zuivere Rede). Zoo zien we dat het redelijk denken overeenstemt met het daadwerkelijk streven der nieuwe schilderkunst — of het redelijk denken dit ook al dan niet erkent. Zoo zien we, dat het redelijk denken zoowel als de schilderkunst van heden niet wil het schoone om de schoone gevoelens die het op kan wekken, maar het schoone als het ware d.i. de beelding van enkel (aesthetische) verhouding — (zie inleiding). Hoewel in de Nieuwe Beelding het ware sterk naar voren komt, blijft ook de Nieuwe Beelding schoonheid beelden. Zoo blijft zij, als alle kunst, nog betrekkelijk, nog eenigszins willekeurig : zoodra zij zòo volstrekt zou worden als het universeel beeldingsmiddel toelaat, zou zij de grens der kunst overschrijden, zou zij van het terrein der kunst op dat der waarheid komen. (4). De Nieuwe beelding beeldt het schoone als het ware (5) door het volstrekte in haar beeldingsmiddel : zij beeldt het ware als het schoone (d.i. verbetrekkelijkt door het schoone) door het rythme der compositie en de betrekkelijkheid waarin zij het beeldingsmiddel doet verschijnen (zie art. IV blz. 44). De kunst blijft betrekkelijk, al verheft het tijdsbewustzijn zich al meer en meer tòt het universeele, en al komt de intuitie — de oorsprong aller kunst — vàn het universeele : door eenheid van innerlijkheid en uiterlijkheid blijft de kunstenaar steeds mensch , en kan zich dus niet geheel boven het subjectieve plaatsen. (6). De volwassen mensch kent niet meer het objectieve zien van het kind. Kinderen en kinderlijke volkeren (7) objectiveeren hun innerlijkheid (hun onderbewustzijn) nog zuiver, maar zij missen de bewustheid van den volwassen mensch, doordat zij cultuur missen. Door hun onbewustheid beelden zij intuitief het algemeene , maar het abstracte (in deze artikelen aangeduid door het universeele, d.i. de diepste verschijning van alle dingen) beelden zij niet. (8). Het schoone als het ware dan kan niet in bepaaldheid gebeeld worden door het natuurlijke : vorm en natuurlijke kleur begrenst tot het individueele en verbergt het ware in die màte, dat dit niet dan vaag tot uitdrukking komt. Vorm en natuurlijke kleur bindt — beeldend gezien — aan het individueele, belemmert de zuivere ziening van het universeele. Ook associeeren onze bizondere gevoelens en gedachten (die weder op bizondere ervaringen gebaseerd zijn) zich met hetgeen we zien. Hoewel de aanschouwer gedeeltelijk den indruk van het geziene bepaalt, is het toch ook het geziene, dat door zijn verschijningsvorm iets bepaalds tot ons zegt . Zelfs de meest volkomen, de meest algemeene vormen, de geometrische, drukken iets bepaalds uit. (9). Dit bepaalde (het individueele) in de beelding zooveel mogelijk op te heffen, is de taak der kunst, is hetgeen alle stijlbeelding inhoudt (zie art. II). Het terrein der kunst is dus een terrein van strijd tegen het individueele. Ook in het leven en in de zichtbare natuur is strijd tusschen het universeele en het individueele, doch, — in tijd — blijft in het uiterlijke leven het universeele nauwer gebonden aan en in het individueele dan in het abstracte leven, van welk leven de kunst de beeldende uitdrukking is. De vereeniging nu van het universeele (voor zoover het dan in den mensch ontwikkeld is) met het individueele (voor zoover het in den mensch gerijpt is) baart tragiek : de strijd van het een en het ander is de levenstragedie. Zij ontstaat door de ongelijkheid in de verschijning van de tweeheid, waarin de eenheid zich — in ruimte en tijd — openbaart. Tragiek bestaat in het innerlijke zoowel als in het uiterlijke leven. Bestaat de grootste tragiek in de eigene (ongelijke) dualiteit van geest en natuur, ook in het uiterlijke leven is tragiek. Door onderling onevenwichtige verhouding is er tragiek tusschen het mannelijke en het vrouwelijke, en tusschen maatschappij en enkeling. (10). De vereeniging van het een en het ander vóór den tijd, is de oorzaak der tragiek. En toch is door de aanhoudende (herhaalde) vereeniging van het een en het ander slechts het nieuwe — de vooruitgang — mogelijk, daar de nieuwe vorm door het in-een-gaan van het een en het ander ontstaat. (zie art. VII blz. 90). Zoo is de beelding van enkel (exacte) verhouding slechts mogelijk doordat het natuurlijke in den mensch in in-een-gegaan met het geestelijke in hem : dàardoor is de vizie van het natuurlijke veranderd, d.i. abstract geworden. Wordt de tragiek slechts opgeheven door het (eindelijk) éen worden, in het uiterlijke leven is dit veel minder mogelijk dan in het abstracte leven. In kunst is de eenheid van het een en het ander abstract te realiseeren : daarom gaat de kunst het reëele leven vooruit. Het reëele leven moet de gelijkwaardigheid van het een en het ander afwachten om eenheid te bereiken. Met gelijkwaardigheid wordt hier bedoeld het (betrekkelijk) zuivere eene en het (betrekkelijk) zuivere andere. Eerst nà deze gelijkwaardigheid van het een en het ander groeit het een tot het ander, en wordt wezenlijk eenzijn reëel bereikt. De Nieuwe Beelding is, vóór den tijd, de beeldende uitdrukking van het keerpunt der menschelijke ontwikkeling — van het tijdvak der gelijkwaardigheid van het een en het ander. Als dit tijdvak inderdaad dàar is, zal de kunst in reëel leven overgaan. Vòor dien tijd wordt het universeele, ook in kunst, nog steeds overheerscht door het individueele (subjectieve) — niettegenstaande zij (door intuitie) reeds gelijkwaardigheid beeldt. Als nu het schoone het ware (het universeele) is, subjectief gezien (zie boven), moet het schoone steeds tragiek beelden. En als het ware (als het universeele) objectief is, moet het ware vrij zijn van tragiek. Al is de subjectieve ziening in de Nieuwe Beelding ook tot minimum gereduceerd, toch is zij nog subjectief en moet ook de Nieuwe Beelding nog eenige tragiek beelden. (Zij beeldt deze door het rythme der compositie enz., (zie boven). Het schoone, en dus de tragiek, beleven we wel door het gevoel, maar zij verschijnt ook inderdaad beeldend. Omdat zij zich beeldt zoekt de menschelijke, aesthetisch-beeldende geest naar een verschijning, die vrij is van tragiek . (11). De menschelijke geest zoekt dus het ware (dat vrij is van tragiek) maar in het schoone vindt hij het steeds verbetrekkelijkt, dus min of meer tragisch. De kunst voert echter, langs den weg van het schoone, tot het ware, dus tot de verschijning, die vrij is van tragiek. De kunst heeft de intensie volkomen vrijheid van tragiek te beelden : de kunstuiting, de beelding , voortgebracht dòor en voor de menschheid, blijft echter ten achter bij de intensie der kunst. Hòever zij daarbij ten achter blijft is afhankelijk van de cultuur, d.i. van het ontwikkelingsstadium van het universeele in de massa. De cultuur bepaalt dus in hoeverre het individueele inderdaad opgeheven wordt in de beelding. Zoolang de kunstuiting de natuurlijke verschijning der dingen tot beeldingsmiddel bezigt, beeldt zij geprononceerde tragiek. Waar de consequentie van den stijl op de wijze der kunst (zie art. II) het minst tragisch is, beeldt de stijl op de wijze der natuur de meeste tragiek. Hoe ook de natuurlijke schilderkunst, door evenwichtige verhoudingsbeelding het individueele tracht op te heffen, de natuurlijke verschijning der dingen blijft steeds (door vorm) begrenzing beelden, en daarmede den strijd van het innerlijke om vrijheid — den strijd van uitbreiding en begrenzing . Allen vorm en natuurlijke kleur kleeft tragiek aan, omdat de drang naar vrijheid zich beeldt in de gespannenheid van de lijn en in de intensiteit van de kleur als streving tegen een machtiger tegenstreving. Alleen wanneer de gespannenheid van de lijn geworden is tot rechtheid, de intensiteit der natuurlijke kleur verdiept is tot de vlakke pure kleur, is het mogelijk de tragiek beelding tot een minimum te reduceeren. De cultuur dan staat (min of meer) tegenover de natuur zooals het universeele staat tegenover het individueele. Het natuurlijke staat — in den tijd — tegenover het geestelijke, beeldend gezien, staat de verschijning der natuur tegenover den menschelijken geest. Door het gevoel werkt de eerste op de laatste, en daarbij is het gevoel zòolang ondergeschikt aan de natuur, tot de menschelijke geest tot meerdere bewustheid in den mensch gekomen is. Dàn eerst is het gevoel verdiept tot geestelijk gevoel (zie art. V blz. 49 en 50) en kan het in zuiverheid het uiterlijke vertolken. Dàn komt in het bewustzijn het uiterlijke in evenwicht met het innerlijke, en omgekeerd, en kan het zich boven het tragische verheffen. Wanneer het (natuurlijk) gevoel in de beelding domineert, beeldt het kunstwerk steeds geprononceerde tragiek, Zoo beeldt het deze tragiek, wanneer het leed of vreugde vertolkt zooals we zien in de kunst van v. Gogh. De cultuur werkt het gevoel en daardoor de natuur òm : zij brengt eenheid tusschen geest en natuur . Het natuurlijke, het zichtbare in het algemeen, voor zoover het niet (tot het universeele) door den menschelijken geest is omgewerkt, beeldt dus tragiek. De tragiek in het natuurlijke openbaart zich beeldend door lichamelijkheid , en deze komt door vorm en natuurlijke kleur, door ronding, natuurlijke plastiek, gebogenheid, grilligheid en oneffenheid der oppervlakte tot beeldende uitdrukking. (zie art. IV). De atmosfeer , in welke het lichamelijke ons verschijnt, vertroebelt het planmatige van het lichamelijke en verhoogt alzoo de uitdrukking der tragiek. Maar zelfs wanneer in de beelding het lichamelijke in klaarheid verschijnt, wanneer door overdrijving van de spanning der natuurlijke lijn deze verinnerlijkt en, door vlakke beelding enz. der kleur het lichamelijke gedeeltelijk opgeheven is, beeldt het zichtbare nog tragiek door vorm, stand en afmeting. (12). Zoo is de beelding in de natuurlijke verschijning der dingen — evenals de visueele natuur — steeds tragisch. (13). Zoolang in de tweeheid der eenheid innerlijkheid en uiterlijkheid — hoe zij dan ook verschijnt : als natuur en geest, als mensch tegenover mensch, als het mannelijke en het vrouwelijke, of, als in kunst als beelding en inhoud van het gebeelde — geen volkomen evenwicht bereikt en dus weder eenheid teruggevonden is, zoolang blijft zij tragisch . In kunst moet de tweeheid een gelijkwaardige verschijning hebben (zie art. VI blz. 74) zal de kunstenaar in staat zijn de tragiekbeelding (zooveel het dan mogelijk is) op te heffen. Slechts door eenheid in uitbeelding van inhoud en verschijning (zie art. VI) verdwijnt het tragische in de beelding. En deze eenheid wordt benaderd door exacte, evenwichtige verhoudingsbeelding. Exacte verhoudingsbeelding (dus door het universeel beeldingsmiddel) is noodzakelijk omdat verhoudingsbeelding in vorm en natuurlijke kleur tòch tragiek beeldt, evenwichtige verhoudingsbeelding is vereischte, omdat alleen het evenwicht in stand en afmeting (van het universeel beeldingsmiddel) de tragiek kan verminderen. (14). Alle schilderkunst heeft getracht in de beelding het universeele tot uitdrukking te brengen, maar dit niet in dezelfde mate bereikt. Alle schilderkunst heeft er naar gestreeft het individueele te niet te doen, in de beelding, maar dit niet in dezelfde mate volvoerd. Door de onevenwichtige uitbeelding van het universeele en het individueele ontstond de tragiekbeelding in alle schilderkunst. Staat, in tragiekbeelding, de Natuurlijke Schilderkunst bovenaan, de Nieuwe Beelding is reeds bijna van tragiekbeelding vrij. Als nu de opheffing der tragiek doel van het leven is , is het onlogisch dat men tegen de Nieuwe Beelding op komt. Dan is het onlogisch, dat men steeds wil vorm beelding in schilderkunst — en dan nog wel natuurlijke — omdat (zooals men zegt) dàarin slechts de geest tot uitdrukking kán komen. Wanneer we de doorgaande evolutie van de verhoudingsbeelding in de schilderkunst nagaan, is het integendeel moeilijk te veronderstellen dat het zich evolueerend gedeelte der schilderkunst ooit weder terug zou komen tot vormbeelding, welke de verhoudingsbeelding sluiert. De nieuwe beelding in de schilderkunst. door Piet Mondriaan. IX. Van het natuurlijke tot het abstracte, d. i. van het onbepaalde tot het bepaalde. (III). De abstracte beelding, zooals die in de Abstract Reëele Schilderkunst verschijnt (als uitdrukking van abstract reëel leven ) is slechts een andere ziening van het natuurlijke eenerzijds, anderzijds is zij de beelding van het universeele-in-bepaaldheid. Ook het abstract reëele leven zelf is slechts een ander stadium van het natuurlijk leven eenerzijds, anderzijds is het bewust geestelijk leven . Het abstract reëele leven, dat het geheele volle leven inderdaad , d. i. abstract , beleeft en deze beleving weer (hoe dan ook) realiseert, (zie art. V blz. 53) treedt heden te midden van het intellectueel-abstracte en het uiterlijke leven nauwelijks naar voren. In het algemeen is heden het leven nog op het uiterlijke gericht : het uiterlijke leven van heden gaat, over het algemeen, langs het leven heen , terwijl het abstract reëele leven het uiterlijke (individueele) universeel (abstract) d. i. in het wezen ervan , beleeft. Het abstract reëele leven realiseert zijn beleving dus, uit zijn aard, als universeele voorstelling — hoe dan ook. In de Abstract Reëele Schilderkunst heeft het zich als zoodanig geopenbaard, en zoo wordt door deze schilderkunst het kenmerkende van dat leven aanschouwelijk . 1) De Abstract Reëele Schilderkunst openbaart de abstracte beleving van het geheele volle leven door het natuurlijke in de beelding te verinnerlijken tot het werkelijk abstract, d.i. bepaald wordt en door evenwichtige compositie (proportie) ; zij realiseert die beleving door het rythme der compositie en de betrekkelijkheid, waarin het abstracte verschijnt (zie vorige artn.). Zij beeldt het verinnerlijkte natuurlijke in de dualiteit welke het wezen van het natuurlijke (n.l. stof en geest) is ; zij beeldt de eenheid dezer dualiteit door de evenwichtige plaatsing van deze dualiteit. Zoo beeldt zij het natuurlijke individueele in den mensch in evenwicht met het geestelijke, universeele, in hem. De Abstract Reëele Schilderkunst beeldt alzoo gezuiverde natuurlijkheid en gezuiverde geestelijkheid in eenen . Uit deze schilderkunst zien we dus den gang van het natuurlijke tot het abstracte als den gang van het (uiterlijk), onzuiver natuurlijke tot het zuiver (innerlijke) natuurlijke, en van het vertroebelde geestelijke tot het zuiver geestelijke (universeele) . Uit deze schilderkunst zien we verder dat, al houdt deze dualiteit eenheid in, zij — in tijd — betrekkelijk blijft en een zeer onderscheiden tweeheid is. Want we zien de tweeheid in stand van het rechte juist elkaar tegenovergesteld : we zien de tweeheid van het rechte als het uiterste eene en het uiterste andere : als het natuurlijke (vrouwelijke) en het geestelijke (mannelijke) element. 2) Zoo zien we dat, daar de tweeheid twee onderscheiden elementen inhoudt, de eenheid dezer tweeheid alleen bestaan kan door de gelijkheid van verschijning der elementen, d. i. door de mate van gelijke zuiverheid, waarin het een het ander tegenoverstaat . 3) Als — in tijd — geen gelijkheid als element kan bestaan, 4) moet — in tijd — ook in het leven, dus eenheid (evenwicht) gezocht worden in de verschijning der elementen , d. i. in (betrekkelijk) zuivere natuurlijkheid en (betrekkelijk) zuivere geestelijkheid . Daar echter de elementen — in den tijd — elkander omwerken tot (eindelijke) eenheid, m.a.w. daar de elementen groeien, is in den tijd gelijkheid ook zelfs der verschijning van de elementen steeds zeer betrekkelijk. 5) De eenheid kan slechts werkelijk blijvend zijn, als de elementen zich in dezelfde mate blijven omwerken. Toch toont de Abstract Reëele Schilderkunst, dat, hoe moeielijk ook in het leven te realiseeren, alle eenheid moet gezocht worden in den weg van zuivering der elementen natuur en geest . 6) In tijd zijn deze elementen vertroebeld in het onbewuste : slechts in het bewuste kunnen zij weder tot zuiverheid komen. Als nu het nieuwe tijdsbewustzijn zich kenmerkt door meerdere bewustheid, moet het de elementen zuiverder kunnen weerspiegelen. Zoo kan dan het nieuwe leven meer evenwicht brengen tusschen de elementen natuur en geest, en zal het mogelijk zijn dat in staat, maatschappij, in alle verhoudingsleven, meerdere eenheid bestaat. Daartoe is het slechts noodig dat het nieuwe tijdsbewustzijn zich vrijuit ontplooien kan : dat het teniet doet het verouderd tijdsbewustzijn, de overheersching van het individueele, van het natuurlijke-, (vrouwelijke) element 7), dat het zich vrij maakt van traditie en dogma's en enkel zuiver verhouding ziet door de elementen zuiver te zien (zie art. VI blz. 75). Zoolang het oude tijdsbewustzijn zijn invloed doet gelden, moeten de natiën elkander blijven vernietigen — moet er strijd en lijden zijn : alleen de zuivere verschijning der elementen (in evenwichtige verhouding) kan in leven en kunst de tragiek verminderen (zie vorig art.). De nieuwe beelding in de schilderkunst. door Piet Mondriaan. IX. Van het natuurlijke tot het abstracte, d. i. van het onbepaalde tot het bepaalde. (vervolg van III). Zal het uiterlijke leven tot eenheid komen, dan moet het groeien tot abstract reëel leven . Dit leven vormt thans de periode van overgang van den ouden tot den nieuwen tijd. Het abstract reëele leven is geen uitsluitend natuurlijk leven meer en tòch is niet onnatuurlijk. Ook is het geen uitsluitend geestelijk leven en tòch is het geestelijke de inhoud ervan. 1) Het is het stadium van realiseerende bezinning , na een al te traag vasthouden aan het natuurlijke en een al te voorbarig streven naar het geestelijke. Het abstract-reëele leven behoeft niet uitsluitend in kunst, wetenschap of godsdienst gezocht te worden : het kan zich hierin realiseeren, maar het kan ook in elke levenswerkzaamheid geleefd worden. Omdat in het abstract-reëele leven evenwichtigheid van natuur en geest te realiseeren is, kan het dàt levensstadium zijn, waarin de mensch zich-zelf — waarin hij evenwichtig en volledig mensch kan zijn, zoowel in eigen dualiteit als tegenover het leven rondom hem. 2) Dit toch ziet en beleeft hij abstract en dus is hij niet aan de beperkingen ervan gebonden. Het abstract-reëele leven is het leven van den werkelijk modernen mensch (zie inleiding blz. 2) door wien het nieuwe tijdsbewustzijn zich kàn uitdrukken. De werkelijk moderne mensch beleeft bewust den dieperen inhoud van het individueele : want hij is het gerijpte individu . Omdat hij het individueele-als-het-universeele ziet, strijdt hij tegen het individueele-als-het-individueele. Zoo is hij door triomf over het uiterlijk individueele eerst zelfstandig individu — bewuste zelfheid . Is de Abstract Reëele Schilderkunst een uiting van abstract-reëel leven, dit leven kan zich wederkeerig handhaven door te steunen op de waarheden, welke in deze schilderkunst naar voren zijn gebracht. Deze waarheden zijn overoude waarheden, maar die nu eerst de mogelijkheid van exacte realiseering verkrijgen (zie art. VI blz. 73). Als we door aanschouwing van deze waarheden doordrongen worden, zijn zij niet langer dogma's voor ons, zoo min als het dogma's zijn voor hèn, die de Nieuwe Beelding vanuit de Natuurlijke Schilderkunst naar voren brachten. Voor dezen zijn het onomstootelijke waarheden : waarheden, waarvan zij al arbeidende bewust werden. Deze waarheden kunnen nooit vooropgestelde leerstellingen voor hen zijn, omdat zij ze eerst ten slotte leerden erkennen. Zoo heeft de Abstract Reëele Schilderkunst doen zien, dat, zal in het leven evenwichtigheid, dus eenheid, bestaan, het noodig is dat het geestelijke in-bepaaldheid verschijnt en het natuurlijke werkelijk zóo diep verinnerlijkt is, dat het zijn zuiver wezen openbaart . Het uiterlijke leven moet verinnerlijkt worden tot het abstracte : dàn eerst kan het een worden met het innerlijke leven, dat abstract, dat van den geest, dat universeel is. En dit is mogelijk, daar het leven zelf de natuurlijkheid in den mensch omwerkt tot (betrekkelijk) zuivere natuurlijkheid en het geestelijke (universeele) in hem ontdoet, reinigt van het individueele — dus maakt tot (betrekkelijk) zuivere geestelijkheid. 3) Gezuiverde natuurlijkheid en gezuiverde geestelijkheid alleen kunnen de zuivere verhouding van het een en het ander tot stand brengen : alleen gezuiverde dualiteit kan het leven blijvend harmonisch doen zijn. Zoo groeit de menschelijke dualiteit tot eenheid. Om de eenheid te kennen , moeten we, in alle leven, de dualiteit erkennen . Want wie de eenheid — in den tijd — als enkelvoudige verschijning ziet, ziet de eenheid nog vaag en onbepaald. Door de eenheid als dualiteit te zien, onderscheiden we eerst op welke wijze eenheid (d. i. evenwicht) bestaat. Daarom is de Nieuwe beelding geen uiting van dualistische levensopvatting, integendeel : zij is de uitdrukking van het gerijpte, bewuste eenheidsgevoel , dat den grond van het nieuwe tijdsbewustzijn uitmaakt. 4) Door de dualiteit in den mensch te zien, onderscheiden we in hem niet alleen het leven van den geest en het natuurlijke leven, maar ook het leven van de ziel — hoewel het een het ander doordringt. 5) Het zieleleven is eenerzijds verwant aan het natuurlijke, anderzijds aan het geestelijke : het werkt door gevoel en verstand. 6) Voor zooverre in het zieleleven het natuurlijke domineert, is het uiterlijk gevoelsleven, voor zooverre de geest daarin overheerscht, is het verdiept of geestelijk gevoelsleven. Het abstract reëele leven is dat van het verdiepte zieleleven, dat een wordt met het leven van den geest maar door de eigenschappen der ziel nog gekleurd is . 7) Alle leven nu heeft zijn veruiterlijking, waaraan het gekend wordt, en waardoor het wederkeerig, bestaat. Het abstract reëele leven vindt wel een abstracte veruiterlijking in de Abstract Reëele Schilderkunst, maar het moet nog een tastbare veruiterlijking vinden. Het (oppervlakkig) abstracte leven van de huidige maatschappij heeft zijn veruiterlijking. Deze vormt een geschikte bodem ter ontwikkeling voor het abstract reëele leven eenerzijds, anderzijds staat zij juist de zuivere veruiterlijking van dat leven in den weg. Het maatschappelijk, het cultuurleven, heeft hare meest volkomen veruiterlijking in de wereldstad . 8) De Abstract Reëele Schilderkunst ontwikkelde zich dan ook onder den invloed van het volle moderne cultuurleven der wereldstad : het is logisch, dat het ongerijpte natuurleven deze kunst niet kòn voortbrengen. Als de mensch rijpt door de wisselwerking van het uiterlijke op zijn innerlijk, moet de omgeving van groot gewicht voor hem zijn. Het artistiek temperament is bizonder vatbaar voor de reactie der visueele veruiterlijking van het leven. Door deze leert het artistiek temperament het leven en daardoor de waarheid kennen : het werkt de visueele veruiterlijking telkens (in het abstracte) om — telkens wordt de waarheid meer benaderd. De beeldende kunstenaar nu realiseert de visueele ziening : telkens en telkens vernietigt hij deze — telkens en telkens realiseert hij zuiverder de waarheid. Hij leeft bij aanschouwing ; bij innerlijke zoowel als uiterlijke aanschouwing. Hierdoor is hij uit zijn aard en levenswerkzaamheid tot snelleren groei naar het abstracte in staat. En zoo kon de schilderkunst in beelding reeds bereiken hetgeen het nieuwe tijdsbewustzijn in het uiterlijke leven nog staat te realiseeren. X. Van het natuurlijke tot het abstracte, d.i. van het onbepaalde tot het bepaalde (IV). Van het natuurlijke tot het abstracte wordt gezien als voòr- of als achteruitgang, al naar dat het natuurlijke als doel of geest als eind-evolutie gezien wordt. Zoo wordt òf aanvaard hetgeen o.a. Voltaire zegt, dat de mensch zich vervolmaakt naarmate hij zich van de natuur verwijdert, òf de gang naar het abstracte wordt als een ziekteproces gezien 9). En begrijpelijk is het, dat men het abstracte voor abnormaal houdt, als men de eenheid van natuur en geest niet doorschouwt, als men niet inziet, dat geest (in tijd) natuur toch niet uitsluit en zich slechts laat bouwen alleen door haar (zie vorige artn.). De Nieuwe Beelding toont ten duidelijkste dat door den abstracten geest met natuur en geest, beiden gerekend wordt : dat eenheid van beide als ideaal gesteld wordt door hen in wie het nieuwe tijdsbewustzijn zich ontplooit 10). Het eenheidsbegrip dat het nieuwe tijdsbewustzijn inhoudt en in de Nieuwe Beelding naar voren komt wordt echter niet gezien door de massa, welke het natuurlijke niet ziet in zijn geheel (zie vorige artn.). De massa ziet het natuurlijke niet als de meest uiterlijke manifestatie van den geest : niet als eenheid van geest en natuur. Is het zien in bepaaldheid der eenheid van natuur en geest het kenmerkende van het nieuwe tijdsbewustzijn, dit zien we verschijnen bij groepen , en deze groepen zien we zich vormen rondom enkelingen. Bewustzijnsgroei in het algemeen zien we zich voortzetten bij groepen , en zelfs in deze groepen kunnen we nog verschil in graad van bewustzijnsontwikkeling opmerken. De groepen gaan elk hun weg, elkander steunende of elkander bestrijdende, hoewel zij bewust of onbewust hetzelfde beoogen. Ook in de groepen worden nog verschillende paden gevolgd, en zoo is wel algemeene ontwikkeling gewaarborgd, doch ook het niet begrijpen van elkanders paden veelal onvermijdelijk. Daar door het verschil in levenswerkzaamheid en geaardheid der individuen eenheid van gaan bemoeilijkt wordt, zou — zelfs in een groep van betrekkelijk gelijke bewustzijnsontwikkeling — dus ook één algemeen begrip van kunst vrijwel onbestaanbaar zijn, indien het niet mogelijk was redelijk kennis te nemen van hetgeen op den weg der kunst verkregen is. Als de mensch betrekkelijk gelijk gestemd is, zal hij — ook als hij geen kunstenaar is, — min of meer dezelfde beeldende capaciteiten en dus de vatbaarheid tot inzicht in kunst in zich hebben. Ontwikkeling der beeldende capaciteiten, m.a.w. van het zuiver, d.i. abstract , beeldend, belevend zien houdt de mogelijkheid in dat de geheele groep één weg bewandelt, ondanks het verschil in leven. En dàn is algemeene eenheid in leven en kunst geen onbereikbaar ideaal meer. Voorheen werd door allen één weg bewandeld doordat — in een cultuurperiode — een algemeene godsdienst den tijd beheerschte. Thans staat de godsvoorstelling niet langer buiten den mensch : het gerijpte individu treedt universeel op (zie vorig art.). Is hij in staat het universeele in meerdere bepaaldheid te zien, dan is hij in staat tot zuiver beeldend zien . Zoo zal de nieuwe tijd zich van de oude onderscheiden door bewuste aanschouwing te kennen, hetgeen zich van zelf in alles realiseeren zal als het universeele . Openbaart de kunstuiting het universeele in klaarheid, zoo zal zij als algemeene kunst bestaanbaar zijn. Het beeldend zien is niet tot de kunst beperkt : het doorschouwt alle levensuitingen au fond : zóo is algemeene eenheid van leven mogelijk. Het zuiver beeldend zien voert tot begrip van de constructie, die aan het bestaande ten grondslag ligt : het doet zuiver verhouding zien.11) Zoo is het nieuwe tijdsbewustzijn gebaseerd op de elementaire verhoudingen die in het natuurlijke gesluierd maar tòch zichtbaar zijn. Is het verinnerlijkte, beeldend zien de inhoud van het nieuwe tijdsbewustzijn, het mòet zich al meer en meer openbaren, omdat het bewustzijn in den mensch groeit, en dan van zelf te niet doet alle hinderpalen, als traditie enz. Zoo kunnen we in de toekomst met zekerheid meerdere eenheid in kunstuiting verwachten,ie en wel eenheid van abstracte beelding, die toch reëel is . De Abstract-Reëele beelding is gegroeid dóor en vanuit de natuurlijke beelding : onmiddellijk is zij voortgekomen uit een kunst, die nog van het vorig geslacht is. De kunstenaar van heden heeft de zware taak volbracht de uitingswijze voor het komend geslacht op te bouwen na vernietiging van die der vorige geslachten. 12) De komende kunstenaar zal de weg der gradueele bevrijding van natuurlijken vorm en kleur niet behoeven te gaan : die is vóor hem afgelegd ; hij vindt de uitingswijze gereed, welke hij slechts heeft te culmineeren. Hem staat lijn en kleur-als-beeldingsmiddel-op-zich-zelve , d. i. vrij van individueele beteekenis, ten dienste, om het universeele tot bepaalde uitdrukking te brengen. De komende kunstenaar zal dus meer en meer uit kunnen gaan van het universeele , waar de kunstenaar van heden van het natuurlijke (individueele) moest uitgaan. Zoo is dan deze tijd te beschouwen als het groote keerpunt, waarop de menschheid zich niet langer richt vanuit het individueele tot het universeele, maar vanuit het universeele tot het individueele, om dit universeel te realiseeren — want het individueele wordt eerst inderdaad werkelijk, als het tot het universeele wordt omgezet. Wordt inderdaad van het universeele uitgegaan, zoo moet de kunstuiting abstract zijn. Zoolang van het individueele wordt uitgegaan, nadert de kunstuiting abstracte beelding en kan zelfs bij tijden in betrekkelijk naturalisme terugvallen — zooals we ook, historisch, zien. Ook de mensch leeft beurtelings in het universeele en in het individueele, zoo lang het individueele niet in hem gerijpt is. Dàn eerst is zijn leven één voortgang, zooals het leven — ongezien — één voortgang is, dàn eerst wordt de kunstuiting blijvend abstract . De gang van het natuurlijke tot het abstracte heeft de schilderkunst tot uiting gebracht door zich te ontwikkelen van de natuurlijke (niet-vrije) tot de vrije (abstracte) beelding. Geleidelijk verwijderde de vrije schilderkunst zich van de natuurlijke verschijning der dingen : geleidelijk kwam zij door abstraheeren van den natuurlijken vorm en kleur tot hare consequentie : de abstracte beelding. En nu reeds kunnen we constateeren, dat het eerste streven der vrije schilderkunst als gevestigde kunstuiting erkend wordt. Haar uiterste consequentie — de Abstract Reëele beelding — is thans nog weinig algemeen als schilderkunst erkend, maar hoe zoude dit ook mogelijk zijn in een tijd, waarin het oude nog voortleeft en het nieuwe nog zoo weinig gekend wordt. De vrije schilderkunst werd mogelijk gemaakt door de eigenaardige vitaliteit van het moderne leven, dat de kracht bezat met vorm te breken. Waar enkel destructie niet mogelijk is, construeerde dat leven het nieuwe : de zuivere, evenwichtige verhoudingsbeelding. De vrije schilderkunst kon zich ontwikkelen, omdat deze tijd de erkenning inhield, dat elke uitdrukkingswijze waardoor het leven zich manifesteert — ook in de kunst — goed en verantwoord is : dat alle uitingen van werkelijk leven volkomen gemotiveerd zijn ook in hunne onvolledigheid. En zeer terecht, want de mensch gaat als van zelf den rechten weg , den weg der vooruitgang. Ook in kunst : de kunstenaar is steeds een zuivere afspiegeling van het nieuwe tijdsbewustzijn. De eene kunstenaar is de consequentie van den andere, en completeert hem alzoo. Als, in den modernen tijd, de kunstenaar voor de massa als in raadselen spreekt, wanneer de tijdgeest het kunstwerk in eene tot nog toe ongekende verschijning hult — ook dàn is hij volkomen verantwoord. Tot vóor den modernen tijd was in alle schilderkunst de natuurlijke verschijning der dingen veeleer het beeldingsmiddel dan natuurlijke vorm en kleur . Deze werd door het heerschende stijlgevoel wel omgewerkt, doch steeds zóodanig, dat het natuurlijke herkenbaar was. Daarom is het begrijpelijk, dat het algemeene bevreemding, ja ergernis wekte, toen de nieuwe tijd vorm en kleur zelfstandig ging gebruiken, toen geen natuurlijke verschijning meer te herkennen was. Men kwam voor het feit een andere ziening te moeten accepteeren. Een meer bewuste ziening, want het zien van vorm en en kleur als beeldingsmiddel op-zich-zelve vloeide voort uit bewust zien van hetzelfde wat tot nog toe onbewust gezien was, n.l. dat het niet de dingen zelve zijn, welke de schoonheid in het kunstwerk te weeg brengen, maar de verhoudingen van lijn en kleur (Cézanne). Hoewel meerdere bewustheid de inhoud van den nieuwen tijd is, werd de nieuwe ziening slechts zeer langzaam geaccepteerd — zoo vast zat de natuurlijke ziening der dingen ingeworteld. De al meer doorgevoerde omwerking van den natuurlijken vorm en kleur heeft de moderne schilderkunst in den aanvang van elk harer uitingen al meer onbegrijpelijk gemaakt voor het traditioneele gevoel. Reeds de Impressionnisten begonnen zich te verwijderen van de gewoon-visueele-verschijning der dingen. De Neo-Impressionnisten volgden hierin, deze werden door de Pointillisten en Divisionnisten overtroffen in het zich losmaken van de "normale" ziening. Het was alsof het gezichtszintuig zich al meer en meer naar binnen verplaatste. Toen de schilderkunst zich eenmaal vrij gemaakt had van de natuurgetrouwe beelding der dingen was zij als van zelf er toe gekomen zich verder vrij te maken. Zij had zich eenigermate vrij gemaakt van de natuurlijke kleur — zelfs eenigszins van den natuurlijken vorm : nu moest het verbreken van de natuurlijke kleur en van den natuurlijken vorm volgen. Dit werd in het Expressionnisme (Cubisme, Orphisme, enz.) bereikt. En ten slotte moest de oplossing van vorm in de rechte lijn en van de natuurlijke kleur in de vlakke, pure kleur volgen ( Abstract Reële Schilderkunst). Het komen tot de rechte lijn en de vlakke, grond (primaire) kleur zien we in de geheele moderne schilderkunst. Kort voor het Cubisme zien we de groote contour zooveel mogelijk geprononceerd te voorschijn treden : de kleuren, daar binnen, diep en vlak (van Gogh o.a.). Hierdoor veranderde ook de techniek van het schilderen : het kunstwerk kreeg een geheel ander aanzien, hoewel de innerlijke drang aan een zelfden bron ontsprong. De natuurlijke beelding werd al meer en meer verstrakt, d. i. de vorm werd meer gespannen en de kleur intenser. Ook vertoont de kunst in dezen tijd soms meer overeenkomst met zeer oude Hollandsche en Vlaamsche kunst, met Renaissancekunst als die van Mantegna, met vroeg-Christelijke kunst in 't algemeen, met Oud-Oostersche of met Indische kunst, dan met de kunst welke onmiddellijk aan haar voorafging 13). Toch is de verstrakking bij de Ouden veel inniger doorgevoerd. De moderne tijd liet de oude wijze van verstrakking van het natuurlijke dan ook spoedig los : zij ging meer de kant van het decoratieve uit. Tegelijkertijd traden de reeds door Cézanne gevestigde begrippen (dat al het zichtbare een geometrischen grondslag heeft, dat er, in de schilderkunst, niets dan tegenstelling van kleur bestaat, enz.) meer geprononceerd naar voren en bereidde den weg voor het Cubisme. De Cubistische is geen natuurlijk-plastische beelding meer : zij zoekt wel plastiek, en vòor alles plastiek, maar op een geheel andere wijze 14). Het Cubisme beeldt nog wel het afzonderlijke, maar niet in de traditioneel-perspectievische verschijning. Zij onderbreekt den vorm, laat dien gedeeltelijk weg en brengt andere vormen of lijnen aan 15) : zij introduceert zelfs de rechte lijn ook daar, waar zij niet in het geziene direct aanwezig is 16). Het Cubisme brengt vorm tot meer bepaalde , tot eigene uitdrukking : het beeldt reeds veel meer dan de oude kunst rechtstreeks compositie , reeds veel meer rechtstreeks verhouding . Zoo doet het Cubisme het kunstwerk inderdaad een verschijning worden, die uit den menschelijken geest gegroeid en dus éen is met den mensch . Het Cubisme verbrak de gesloten lijn, de contour, welke als begrenzing tot het individueele optreedt, maar hierdoor beeldt het ook de verbreking , mist het zuivere een heid. Bereikt het grootere eenheid dan de oude kunst doordat de compositie geprononceerd tot beelding komt, het verliest in eenheid door het gebrokene van den verschijningsvorm der dingen. De dingen blijven tòch als dingen gelden, ondanks de verbreking. Verbreking van vorm moest vervangen worden door verinnerlijking van vorm tot de rechte lijn . Toch moest de Abstracte Reëele Schilderkunst hiertoe komen langs den weg door het Cubisme gevolgd : door abstraheering van den natuurlijken verschijningsvorm. De weg van geheele of gedeeltelijke abstraheering is in de geheele school der Cubisten gevolgd, hoewel op zeer verschillende wijzen. Met het beelden van onderling ongeveer gelijke (geabstraheerde) vormen (de sterk gespannen gebogen lijn), in rythmische ordonnatie, was de nieuwe beelding wel het meest voorbereid (Legèr). De sterk gespannen lijn had zich slechts nog meer te spannen — tot zij recht werd. (Het is logisch, dat dit recht worden ook een meer evenwichtige compositie met zich bracht). Naast het Cubisme bestonden nog vele uitingen, welke alle min of meer uitsluitend beelden door lijn en kleur (sommige geheel uitgaande van de kleur), vrij van den natuurlijken verschijningsvorm. Zoo kwam de Schilderkunst door het natuurlijke meer en meer zuiver te zien tot beelding van het abstracte : door beelding van het zichtbare kwam zij tot beelding in-bepaaldheid van wat aan het zichtbare verschijnt — tot zuivere verhoudingsbeelding . De nieuwe beelding in de schilderkunst. door Piet Mondriaan. XI. Natuur en geest als vrouwelijk en mannelijk element (slot). Het uiterste ééne en het uiterste ándere, dat in de Abstract Reëele Schilderkunst tot beelding komt (zie inleiding blz. 4), kunnen we zien als uiterlijkheid en innerlijkheid. als natuur en geest, als het individueele en het universeele, maar ook als het vrouwelijk en mannelijk element 1). En, ook ten opzichte van de kunst, is het van belang de dualiteit van alle leven als zoodanig te zien, daar deze dualiteit dan van de zijde van het leven zelf aanschouwd en zoo dus de eenheid van leven en kunst in ons gereleveerd wordt. Omgekeerd, wordt weder het begrip van het vrouwelijk en mannelijk element, zooals zij zich in het leven openbaren, levend in ons door deze elementen beeldend te zien. Al wat omtrent uiterlijkheid en innerlijkheid in beeldende verschijning (in de Nieuwe Beelding) aanschouwelijk wordt, verduidelijkt ook tevens de verhouding en den inhoud van het vrouwelijk en mannelijk element — ook in het leven. Treedt in de Nieuwe Beelding de inhoud van het nieuwe tijdsbewustzijn (meerder evenwicht in de dualiteit van alle leven) in bepaaldheid naar voren, zoo treedt in die zelfde bepaaldheid naar voren hetgeen dit evenwicht in het leven mogelijk maakt : de Nieuwe Beelding toont op welke wijze daartoe het vrouwelijke element zich verhouden moet tot het mannelijk element en omgekeerd, zij toont, welke verschijning de elementen daartoe moeten aannemen. Door de Nieuwe Beelding zien we, in beeldingsmiddel en compositie (zie art. III en IV), het mannelijk element tot beelding komen in dàtgene, wat het universeele, het innerlijke beeldt, en het vrouwelijke element in dàtgene, wat het individueele, het uiterlijke, tot uitdrukking brengt. We zien in de Nieuwe Beelding dat evenwichtige verhouding bereikt is door verinnerlijking van het individueele en door het tot bepaaldheid stellen van het universeele, d. i. door verdieping van het natuurlijke (vrouwelijke) en door het naar voren brengen van het geestelijke (mannelijke), Als nu evenwichtige verhoudingsbeelding de meest zuivere uitdrukking van harmonie is, dan houdt deze uitdrukking van harmonie dus in : verinnerlijkte vrouwelijkheid en tot bepaaldheid gestelde mannelijkheid . Als we het vrouwelijke en mannelijke element zien als de twee krachten in eenen welke het leven bepalen, toont de Nieuwe Beelding dat die krachten — beiden veruiterlijkt als zij zijn — alleen door verinnerlijking hun oorspronkelijke eenheid in het leven kunnen openbaren, dus de innerlijke harmonie van alle leven in bepaaldheid naar voren kunnen brengen. Dan toont zij dat alleen het gezuiverde vrouwelijke element en het gezuiverde mannelijke element dit in alle levensverhouding kan bewerken 2). Het gezuiverde vrouwelijke element nu is wèl het verinnerlijkte vrouwelijke element, maar het blijft vrouwelijk , d. w. z. het wordt — in tijd — nooit mannelijk element (zie art. IX bl. 122). Het is slechts ontdaan van het meest uiterlijke, of, beter, het meest uiterlijk vrouwelijke is gekristalliseerd tot meer zuivere vrouwelijkheid 3). En het gezuiverde mannelijk element is het mannelijk element dat vrij is van den beheerschenden invloed der veruiterlijking , d. i. van het vrouwelijk element. Zoo is de veruiterlijking dàtgene, wat de zuiverheid van het vrouwelijk, zoowel als van het mannelijk element vermindert. Veruiterlijking is noodwendig tot groei van het innerlijke, maar de meest uiterlijke veruiterlijking verdwijnt meer en meer naarmate het innerlijke tot bepaaldheid komt. Naarmate het mannelijke zich in den mensch ontwikkelt verdiept zich in hem het vrouwelijke en omgekeerd. Het vrouwelijk element blijft echter in wezen uiterlijkheid . Daarom kan het alleen in den weg van cultuur van het uiterlijke culmineeren. Zien we, beeldend, gezuiverde vrouwelijkheid als gezuiverde uiterlijkheid , dan treedt naar voren dat zij — in tijd — geen innerlijkheid wordt, ondanks de verinnerlijking. Verinnerlijking van het vrouwelijk element is hetgeen de Nieuwe Beelding in de verdieping der natuurlijke kleur en de vervolstrekking van vorm beeldend verzinnelijkt, het is dus de beheersching, de verstrakking van het grillige en tot bepaaldheidstelling van het zwevende, vage. Zooals de verdiepte natuurlijke kleur en de vervolstrekte natuurlijke lijn tòch uiterlijkheid blijven ondanks hun verdieping, zoo blijft het verinnerlijkte vrouwelijke element evenzeer uiterlijkheid ondanks de verinnerlijking ervan. Het is van belang dit in te zien, want alleen zoo — als uiterlijkheid — kan het staan als tegendeel tegenover het mannelijk element en daarmede één worden. Het mannelijk element daarentegen blijft, ondanks zijn veruiterlijking, tòch innerlijkheid . Het meest gezuiverd mannelijke benadert het meest het innerlijke, het meest gezuiverd vrouwelijke vertoont het meest uiterlijke juist het minst. Zoo wordt door het meest gezuiverd vrouwelijke en het meest gezuiverd mannelijke het zuiverst het innerlijke tot uitdrukking gebracht. Zal het vrouwelijk element in ons culmineeren, zoo moet dus het uiterlijke in ons gecultiveerd worden. Datgene, wàt cultïveert, is het mannelijk element, dat, al cultiveerende zich cultiveert, dat, zich realiseerende, aan het uiterlijke telkenmale sterft (zie aant 4 van art. VII). Zóo gaat de cultuur van het uiterlijke samen met die van het innerlijke. Thans, nu het tijdsbewustzijn tot meerdere rijpheid is gekomen, breekt de tijd aan van meer evenwichtige cultuur van het uiterlijke en innerlijke . In den loop der eeuwen is beurtelings de aandacht geschonken aan de cultuur van het uiterlijke en die van het innerlijke. Het eerste manifesteerde zich in de zuiver Realistische , het tweede in de Idealistische schilderkunst en de Romantiek . Had men zich steeds tot de cultuur van het uiterlijke bepaald, zoo zou de evolutie voorzeker een nog langeren weg noodig gehad hebben, terwijl, andersom, het universeele nooit zijn vaste realiseering zou verkregen hebben (zie art. VI aant. 4). Enkel het innerlijke te cultiveeren is onbestaanbaar — wordt het beproefd, zoo blijkt het onvruchtbare ervan. We zien dit in veel z.g. godsdienstig en maatschappelijk leven. Waar maatschappelijk (sociaal) leven houdt cultuur van het uiterlijke, in de eerste plaats, in, maar ook cultuur van het innerlijke. Het houdt in dat het uiterlijke bij voortduring in cultuur blijft , d. w. z. dat dit leven zich niet richt op het uiterlijke om het materieele , maar dit als middel ter ontwikkeling ziet. Wáár socialisme houdt dus : in evenwicht tusschen cultuur van het innerlijke en cultuur van het uiterlijke. Zooals de maatschappij, is ook de kunstuiting een uiterlijkheid, welke gecultiveerd moet worden, of, beter, welke zich zelve cultiveert , het eene noodige is, die cultuur niet tegen te gaan. Zooals in het leven het uiterlijk vrouwelijke groeit tot gezuiverde vrouwelijkheid, zoo groeit de kunstuiting van natuurlijke tot abstract-reëele beelding. Maar wie zich alleen richt op de cultuur van het innerlijke moet noodwendig er toe komen evolutie in de kunstuiting te negeeren — en dit is een teeken dat men het leven slechts voor de helft leeft 4). Het uiterlijke leven evenwel dwingt den mensch deel te nemen aan de cultuur, dit is het wat ons met dat leven dan ook verzoent 5). Wordt het vrouwelijk element — in den mensch — meer zuiver door verinnerlijking , zoo wordt het meer zuiver door groei naar het mannelijk element in dièn zin, dat het meer vrij tegenover het mannelijk element komt te staan . En wordt het mannelijk element — in den mensch — meer zuiver door verinnerlijking , zoo wordt het meer zuiver door inkeeren tot het vrouwelijk element in dien zin, dat het meer vrij tegenover het vrouwelijk element komt te staan . Deze meerdere vrijheid der elementen veroorzaakt een andere ziening der natuur. Deze brengt de Nieuwe Beelding tot uitdrukking in de tweeheid van den rechthoekigen stand van het beeldingsmiddel. (In de natuurlijke schilderkunst vloeit vrouwelijk en mannelijk element — in vorm — ineen). Zoo ontstaat door de wederkeerige werking der tegendeelen een nieuwe eenheid van hooger orde : gezuiverde vrouwelijkheid en gezuiverde mannelijkheid (zie art. VII). Blijft, in den gang van het vrouwelijke tot het mannelijke, het uiterlijk vrouwelijke verdiepte vrouwelijkheid , het kan dit blijven ondanks het opnemen van het mannelijke, want het mannelijke — geest — is zuiver. Het kan alleen onzuiver worden door opnemen van uiterlijke mannelijkheid, d. i. mannelijkheid, die door het uiterlijk vrouwelijke gesluierd is. En het mannelijke wordt niet gesluierd door eenheid met gezuiverde vrouwelijkheid, het wordt slechts gesluierd door eenheid met het uiterlijk vrouwelijke. 6). Gezuiverde mannelijkheid zien we beeldend als, om zoo te zeggen, abstracte uiterlijkheid 7). Want deze benadert het meest het innerlijke , dat niet verschijnt. Abstracte uiterlijkheid is tot bepaaldheid gestelde innerlijkheid, gelijkwaardig met vervolstrekte uiterlijkheid (zie art. VI). Vertroebelde mannelijkheid is, daarentegen, in verschijning, eigenlijk uiterlijke vrouwelijkheid. Het mannelijke is slechts dàn volkomen zuiver , wanneer het zich realiseert in verdiepte vrouwelijkheid . Is deze, consequent genomen, abstract , dan is de realiseering van het mannelijke in het abstracte alleen volkomen zuiver . Het vrouwelijke en het mannelijke element, natuur en geest, komen alzoo slechts in het abstracte tot zuivere uitdrukking, tot ware eenheid . Deze is — betrekkelijk — bereikbaar in abstract-reëel leven 8), zooals zij — betrekkelijk — beeldbaar is in de Abstract Reëele Schilderkunst . Betrekkelijk, want — in het leven — vertroebelt de tijd toch steeds het volkomen evenwicht, en — in de kunst — verbetrekkelijkt het rythme toch de zuivere verhoudingsbeelding. Volkomen evenwicht, eenheid, kan slechts tot bepaalde uitbeelding komen door het gezuiverde vrouwelijke en het gezuiverde mannelijke element, daar deze tweeheid zich dan volgens haren aard gelijkwaardig vertoont en elkander vokomen tegenover staat. Als de eenheid — zooals in de natuurlijke verschijning der dingen — zich als (afgesloten) eenheid (d. i. in vorm) openbaart, kan de eenheid slechts aangevoeld worden (zie art. IX). Zooals in het zichtbare natuurlijke harmonie (zie art. II blz. 15) bestaat, zoo bestaat ook in het leven harmonie tusschen natuur en geest, tusschen het vrouwelijk en mannelijk element, doch zij is onderdrukt door het individueele. De natuurlijke harmonie is slechts de meest uiterlijke manifestatie van zuivere evenwichtige verhouding . Deze komt in het zichtbare (de natuur) niet tot uitdrukking, omdat zoowel het zuiver vrouwelijke als zuiver mannelijke element zich slechts zeer gesluierd daarin openbaart. Harmonie is er echter : juist door de betrekkelijk gelijke sluiering van beide elementen 9). In het natuurlijke komt evenwel het vrouwelijk element (als uiterlijkheid) het meest tot beelding , de harmonie wordt alzoo meer gevoeld dan gezien . De kunst nu stelt zich ten taak de gevoelde harmonie tot min of meer directe uitbeelding te brengen. Ook in het leven is harmonie mogelijk tusschen het ongezuiverde vrouwelijk en het ver troebelde mannelijk element — eveneens door (betrekkelijk) gelijke onzuiverheid. Bij zuivering der elementen ontstaat, door het verschil in graad van zuivering, de disharmonie (zie art. IX). Omdat de harmonie in het zichtbare (de natuur) zoowel als in het (uiterlijke) leven zeer betrekkelijk is, dwingt zij den mensch haar tot onveranderlijke en bepaalde uitdrukking te brengen — hoe dan ook. Zóo kwam zij in de Abstract Reëele Schilderkunst tot bepaalde uitbeelding als zuivere evenwichtige verhouding . Kenmerkt het nieuwe tijdsbewustzijn zich eenerzijds doordat het natuurlijke, individueele in het bewustzijn begint te rijpen (zie art. II blz. 16) zoo kenmerkt het zich doordat het vrouwelijk element tot wasdom komt . En onderscheidt het nieuwe tijdsbewustzijn zich anderzijds doordat het universeele tot meerdere bepaaldheid komt (zie inleid. blz. 5) zoo beteekent dit dat in het bewustzijn het mannelijk element inderdaad als geest, als het universeele, werkzaam wordt . Zóo is in het nieuwe tijdsbewustzijn inderdaad eenheid van ontwikkeling die zich realiseeren móet. En toch, in dezen tijd, treedt het universeele in het mannelijk element nog weinig op, zoo min als in het vrouwelijk element het individueele gerijpt tot uitdrukking komt. Het oude tijdsbewustzijn doet nog steeds zijn invloed gelden : het vertoont zich nog maar al door, ook nu het nieuwe er is 10). Dat het oude tijdsbewijstzijn , naast het min of meer vertroebelde mannelijke, het domineeren van het uiterlijk (ongerijpte) vrouwelijke inhield. zien we ten duidelijkste wanneer we de kunstuitingen historisch nagaan. We zien dit in de beelding zelve zoowel als in de voorstelling (het onderwerp) . In de natuurlijke schilderkunst was de beelding zelve domineerend uiterlijk vrouwelijk doordat de natuurlijke kleur en de grillige, lenige, gebogen lijn als beeldingsmiddel gebruikt werd. (Alleen in tijden van sterk innerlijk leven, van buiten àf opgewekt, zie art. II blz. 17, was de kleur vlakker en meer primair, de lijn strakker, de compositie evenwichtiger). In de voorstelling (uit den aard reeds vrouwelijk) neemt ook de vrouw zelve een groote plaats in, de vrouw was bijna doorloopend de draagster der schoonheidsidee, de uitbeelding van de vrouw wijzigt zich slechts door den heerschenden tijdgeest. Zoo zien we de vrouw o.a. als wereldsche schoone of als madonna afgebeeld. Hoewel de uitbeelding, juist van de vrouw, typeerend is, is het evenwel niet hierdoor, dat de voorstelling uiterlijke vrouwelijkheid tot uiting brengt : alle voorstelling, hoe dan ook, de afbeelding der geheele natuur, zooals landschap, intérieur, stilleven, enz., kunnen we als domineerend vrouwelijke kunst definieeren. Zegt men ter verdediging van natuurlijke schilderkunst, dat het innerlijke (mannelijke element) juist door het vrouwelijke tot uitdrukking komt, dan is dit — in dezen tijd — een verkeerd toegepaste waarheid (zie art. VI). Zuiver beeldend zien (zie art. XI) doet erkennen dat het innerlijke (mannelijk element) nooit zuiver gebeeld kan worden wanneer het door het vrouwelijke gesluierd is (zooals in de natuurlijke verschijning der dingen). Het uiterlijk vrouwelijke kan het mannelijke in onzen geest belevendigen, maar als het mannelijke in dien geest gezuiverd is zal dat mannelijke het uiterlijk vrouwelijke als gezuiverde vrouwelijkheid in beelding brengen. Omdat in het uiterlijk vrouwelijke het mannelijk element niet in bepaaldheid naar voren treedt, is het noodig dat in de beelding het uiterlijk vrouwelijke (de natuurlijke verschijning der dingen) opgeheven en vervangen wordt door de beelding van het verdiepte vrouwelijke en het tot bepaaldheid gestelde mannelijke). Zoolang het vrouwelijk element domineert is het mannelijk element nog niet tot bepaaldheid gekomen : alleen door onbepaaldheid van het mannelijk element is het mogelijk dat het vrouwelijke domineert . In de Schilderkunst werd dan ook het domineeren van het vrouwelijk element opgeheven toen in het tijdsbewustzijn het mannelijk element tot meerdere bepaaldheid kwam. Toèn veranderde de kunstuiting : de voorstelling verdween en de beelding zelve werd meer en meer evenwichtig vrouwelijk-mannelijk . Deze inleiding wil zijn een résumé van een aantal artikelen, waarin de verschillende, hier slechts aangeduide be grippen, nader zullen worden verklaard. [Direct onder slotalinea is gedrukt :] (Wordt voortgezet). Hierover in een volgend artikel. Over abstracte realiteit in een volgend nummer. [Direct onder slotalinea is gedrukt :] (Wordt voortgezet). Reeds Aristoteles identifieerde het abstracte met het mathematische. Kleur is vertroebeld licht (Goëthe). Zoo noodig ook grijs, want zooals geel, blauw en rood met wit gemengd kan worden, en toch grondkleur blijven, kan zwart dit ook. D.w.z. dat zij b.v. geen imitatie astrale kleur worden. De strakke lijn zonder kleur (d. i. zonder nuancen en zonder dik of dun) zou wel de meest gewenschte verschijning voor abstracte beelding zijn : voor abstract reëele , echter, is kleur noodzakelijk. De drie grondkleuren heffen elkander tot eenheid op : zoo beelden zij het licht op andere wijze dan de traditioneele schilderkunst het deed. [Direct onder slotalinea is gedrukt :] (Wordt voortgezet). Van de drie bepalingen der kleur drukt die der rechthoekige afsluiting het meest exacte verhouding uit. Zij houdt ook de andere bepalingen der kleur in, de vlakheid ontstaat van zelf door de afsluiting, de primaire kleur kan tot het kleurlooze (witte) gereduceerd gedacht worden. We kunnen ook spreken van beeldingsmiddelen, daar èn lijn èn kleur in het eene beeldingsmiddel aanwezig zijn. Is in de nieuwe beelding het verinnerlijkt rythme ontdaan van zijn meest uiterlijke uitdrukking, als repeteerende voortgang blijft het steeds rythme — rythme, dat het volstrekte in de betrekkelijkheid van tijd en ruimte doet verschijnen, dat subjectiveering mogelijk maakt (zie inleiding). Evenwel, is de subjectieve ziening aldus evolueerende naar universeele ziening, zoo zal het rythme zich nog meer verinnerlijken : dit verklaart de mogelijkheid van den groei van de nieuwe beelding — den groei, dien zij steeds toont. Hierdoor is het vak , dat de nieuwe beelding niet in een symbool kan beelden. De Oud-Chineezen zagen het rythme als het levensfluïde. [Direct naast zinseinde tegen rechtermarge is gedrukt :] (Wordt voortgezet). Een waarachtig criticus kan — enkel door diep mensch te zijn en door zuiver te zien — ook zonder bekend te zijn met de werkwijze, over den nieuwen kunstvorm schrijven — doch een waarachtig criticus is zeldzaam! Doch dàn ook vervalt, wat we thans kunst noemen — juist omdat de subjectiveering vervalt. Dàn ontstaat een nieuwe sfeer — een nieuw leven ontstaat. (Zie hieronder). Deze direkt-beeldende uitdrukking kan de kunst vinden door middel van het universeel-beeldingsmiddel (zie vorig artikel). Dit sluit niet het bizonder kenmerkende van elken kunstenaar uit. Kunst en elke geniale uiting, ontstaat, wanneer het individueel bewustzijn plotseling, als het ware, doorbroken wordt door het universeel bewustzijn. Op deze wijze kan abstract-reëele schilderkunst ook kunst zijn voor hèn, in wie het nieuwe tijdsbewustzijn nog niet tot bepaaldheid gekomen is. De geestelijke inhoud er van kan onbewust aangevoeld worden. Maar dan staat — in het algemeen — de beeldings wijze in den weg tot volkomen waardering van het kunstwerk. De beeldingswijze is te nieuw, te ongewoon, wanneer het bewustzijn niet van te voren doordrongen is van de ware beeldende verschijning van het universeele. Daarom is het logisch, als dit bewustzijn vatbaar gemaakt wordt door beredeneering. Want alleen het universeele ìn hem kan slechts éen worden met het universeele bùiten hem. Evenwel was en is vormgodsdienst even noodzakelijk voor ander, voor minder abstract bewustzijn, als de natuurlijke schilderkunst dit daarvoor ïs. Daarom is het logisch, dat vormgodsdienst en natuurlijke schilderkunst blijft bestaan zoolang het bewustzijn dit medebrengt, zoolang het nieuwe bewustzijn niet algemeen is. Kandinsky heeft in zijn boek "Das geistige in der Kunst" er op gewezen dat de Theosofie ( in haar ware beteekenis ; niet zooals zij meestal verschijnt) een andere uiting van dezelfde geestelijke beweging is, welke we in de schilderkunst thans waarnemen. [Direct na slot tegen rechtermarge gedrukt :] Wordt voortgezet 1) Al is zij door het logisch denken in den nieuwen tijd bizonder belicht, zoo is het toch niet rechtstreeks hierdoor, dat de schilder van heden de wederkeerige werking der tegendeelen innerlijkheid en uiterlijkheid tot gelijkwaardige beelding brengt. Niet door voorlichting wordt de kunstuiting meer volkomen : zij wordt dit alleen door haar zelf. Onbewust arbeidde de schilder : door aanhoudend openbaren van de principiëele waarheid der tegendeeligheid, werd de openbaring er van meer en meer exact. Uit, al arbeidende verkregen, bewustheid ontstond de meer bewuste beelding. 2) In alle tijden ziet de schilder in en door alle dingen steeds het eene zelfde : hoewel zijne ziening ervan verandert, is het steeds het eene schoone , dat in en door alle dingen hem ontroert. Dit eene zelfde, dit eene schoone nu, is het tegendeel van hetgeen de dingen tot dingen stempelt : het is het universeele , dat door middel van de dingen ons verschijnt. Bewust of onbewust zoekt de schilder dit andere van hetgeen hij visueel ziet tot beelding te brengen — dit is de oorzaak dat het kunstwerk zoo anders is dan de natuur. Niet alleen in de Nieuwe Beelding is het kunstwerk anders dan de natuur : in het Impressionisme, in. het Expressionisme, in het Divisionisme, in het Pointillisme, in het Kubisme en in het Futurisme, zoowel als in de Oude Kunst, is het kunstwerk anders dan de gewoon visueele ziening Innerlijk ziet de schilder anders dan hij visueel ziet : zijn anders zien is een innerlijke werking en moet niet toegeschreven worden aan physieke afwijkingen (vandaar zeggen sommige psychiaters dat het een geestelijke afwijking is!) zooals sommige doctoren doen. Deze doen als de professor-oogarts, die het bizondere van Rembrandt's kunst aan bijziendheid toeschreef, omdat foto's, met bijziende lens gemaakt, eenige overeenkomst met die kunst vertoonden. 3) In de Natuurlijke Schilderkunst is de beelding van het tegendeel van het natuurlijke (de verhouding) niet evenwichtig met het beeldingsmiddel ; de natuurlijke verschijning der dingen is te grillig en trekt te zeer den aandacht dan dat de verhouding in bepaaldheid spreken kan. In de Nieuwe Beelding treedt én verhouding én beeldingsmiddel evenwichtig op : de verhoudingsbeelding is exact omdat het beeldingsmiddel exact is. 4) Het innerlijke, dat zich door exacte evenwichtige verhouding beeldt is het zuiver universeele — het onveranderlijke — in tegenstelling met het individueel innerlijke, in den mensch. Dit laatste innerlijke is het, dat het zuiver universeele verduistert. Want al ontstaat alle kunst door het universeele diep in den mensch, zij wordt toch gekleurd door het individueele in hem. (Zie voorgaande artikelen). In de Romantiek, in de z.g. Christelijke Kunst, enz., zien we het universeele eenzijdig gekleurd. De zuiver realistische Kunst kon het meest objectief, universeel zijn : door haar ontstond de zuivere beelding van enkel verhouding . Alle subjectiveering verduistert de zuivere beelding van het universeele-als-het-ware . Door kunst zien we echter het universeele-als-het-schoone , en het schoone sluit subjectiveering van het universeele in. De minst mogelijke subjectiveering van het universeele zal het ware in het schoone het zuiverst benaderen. Het steeds hetzelfde blijvende meest uiterlijke (de natuur) brengt de kunstenaar langs velerlei subjectiveeringen ten slotte tot éen universeele uiterlijkheid , die een is met de zuivere verschijning van het (universeel) innerlijk . 5) Zooals de Abstract Reëele Schilderkunst weer dient om tot niet- beelding te komen : d.i. tot het einde der kunst zooals wij die thans kennen, als iets dat wel beelding van het leven , maar nog niet het leven zelf is. Als de kunst zich in reëel leven omzet — dán eerst is het einde onzer kunst van heden daar. Zeer lang zal het echter nog duren, eer zelfs de nieuwe beelding in haar geheelen omvang door de menschheid verwerkt is — deze kunst houdt wel het einde der kunst in zich vervat, maar ís een begin. 6) Eerst dàn, wanneer het uiterlijke gekend wordt, kan het innerlijke gekend worden. Al is het er thans nog ver van af dat het innerlijke gekend wordt, tóch is het tijdsbewustzijn tot dié rijpheid gekomen, waarop het vatbaar wordt, het innerlijke meer zuiver te zien. Daardoor is het mogelijk, dat reeds thans het universeele tot klare beelding komt. 7) Rust , het tegendeel van beweging, is volmaakte, evenwichtige beweging en beeldt zich dus door evenwichtige beweging, d.i. door eenheid van beweging en tegenbeweging . Deze eenheid van beweging verinnerlijkt de beeldende uitdrukking in kunst. In Abstract Reëele Schilderkunst komt zij tot exacte beelding door de onveranderlijke tweeheid van stand van het rechte en verinnerlijkt rythme (zie art. IV). [In de muziek is het de melodie en rythmische verdeeling (maat), in den modernen dans, het muzikaal rythme en dansrythme (de passen), die de beweging en tegenbeweging vormen]. 8) Zoo is het schijnbaar niet-schoone het rechte en het vlakke , terwijl het (uiterlijk)schoone het gebogene en lichamelijke is. (De S-vorm toch werd de schoonheidslijn genoemd!) Ook enkel verhouding is het (schijnbaar) niet-schoone, zoo men het schoone zoekt in dàt, waardoor de verhouding zich beeldt. 9) Het schoone en goede — want aesthetische waarheden beelden zich overeenkomstig ethische waarheden : zij zijn beide verschillende uitdrukkingen van éen waarheid. 10) Het uiterlijke is, beeldend, alle uiterlijkheid van af het meest uiterlijke (de natuurlijke verschijning der dingen) tot de dieptste abstaheering van vorm en kleur. Het innerlijke beeldt zich slechts rechtstreeks als dié uiterlijkheid, waarin het innerlijke zich als oerverschijning openbaart : alle andere innerlijkheid beeldt zich niet rechtstreeks. 1) Wisseling , ook in kunst, wordt wèl erkend : van daar spreekt men gaarne van schommelingen en wendingen — maar evolutie wordt gretig genegeerd. 2) We zien het natuurlijke buiten den mensch zich herhalen , omdat (in deze wereld) het natuurlijke aan de wet der herhaling gebonden is (zie art. 4 blz. 45) : de menschelijke geest is echter (betrekkelijk) vrij en heft — al evolueerende — die herhaling op. 3) Ook het leven van den kunstenaar is een voortdurende offering van uiterlijkheid aan innerlijkheid en van innerlijkheid aan uiterlijkheid. Het universeel innerlijke in den mensch schept telkens een nieuw, een verdiept individueel innerlijk in hem. Het wordt geboren juist door de wederkeerige werking van geest en natuur, waardoor het een door het ander te gronde gaat : tegendeelen in het algemeen hebben naar hun innerlijk begrip geen houvast, zij het in zichzelf, zij het aan hunne tegenstelling, integendeel : ze gaan aan hunne tegenstelling zelve te gronde . (Hegel—Bolland—Zuivere Rede). In den kunstenaar verschijnt het universeel innerlijke als de beeldende kracht ; deze loopt dood in den vorm, zooals elk bewustzijnsstadium van den mensch ook sterft aan den vorm, om daarna hernieuwd te herrijzen en nieuwen vorm te scheppen. 5) De eenheid, in diepste wezen, straalt : zij is . Die straling van het zijn der eenheid breekt zich in het physieke — zoo ontstaat leven en kunst. Leven en kunst moeten dus straling zijn. Van de straling (van het innerlijke) is de straal het symbool. Hoewel we de innerlijke straling, dus de straal , niet zien, neemt zij in de zuivere gedachte-abstractie een beeld aan. Zij beeldt zich als het vertikale tegenover het horizontale : zòo is de straling vanàf de oudste tijden ook meer uiterlijk gesymboliseerd. De Nieuwe Beelding beeldt de eenheid van innerlijkheid en uiterlijkheid door de rechthoekige verhouding van stand. 6) Omdat we de werking van het innerlijke in het uiterlijke (en niet omgekeerd) waarnemen, kunnen we het innerlijke, uit aanschouwing , de eigenlijke kracht noemen. 7) Het universeele is in het bestaande begrensd, terwijl het in de beelding-in-bepaaldheid (Nieuwe Beelding) over die grens heen is : zòo kan kunst meer dan realiteit zijn. 8) Dat het ontgroeien van het natuurlijke in het algemeen een evolutieproces is, blijkt uit het verre verleden. In het Lemurische- en Atlantische tijdperk was de mensch nog zóó afhankelijk van zijn omgeving, dat de physieke mogelijkheid van slapen b.v. afhing van zonsopgang en zonsondergang. Toen leefde de mensch in harmonische samenstemming met het rythme der natuur. Toen echter het individueel bewustzijn zich in den mensch begon te ontwikkelen, ontstond van zelf disharmonie tusschen mensch en natuur ; deze disharmonie werd al grooter en grooter : de natuur kwam al meer en meer buiten den mensch (Dr. R. Steiner). Is heden het individueel bewustzijn in den mensch rijpende, zoo kan de verloren harmonie teruggevonden worden, doordat het nu mogelijk is (daar het individueele niet langer in den weg staat) dat het universeele (in de natuur) universeel d.i. op zich zelve en aanschouwbaar voor den mensch bestaat. Een beeld van die herwonnen harmonie geeft de Abstract Reëele Schilderkunst. 9) Groei houdt in vernietiging van den voorgaanden vorm. Groei bouwt op den voorgaanden vorm, maar zoodra groei werkelijk volledig is, is reeds de nieuwe vorm ontstaan. Zoo is elke nieuwe kunstuiting gebouwd op de voorgaande, maar in vorm is zij daarvan verschillend. En met hare verschijning verandert zij den blik op de voorgaande kunstuiting in dièn zin, dat deze niet meer werkelijk levend voor ons zijn kan. In dièn zin vernietigt elke nieuwe kunstuiting de voorgaande. 10) Omdat de Nieuwe Beelding zich (schijnbaar) van het natuurlijke verwijdert, doordat zij de natuurlijke verschijning der dingen niet beeldt, is zij den natuurlijken mensch vijandig. Omdat zij de natuurlijke vorm en kleur te niet doet, is zij misdadig in het oog van hem, bij wien het bestaande staat of valt met het staan of vallen van de natuurlijke verschijning . Ook de gevoelsmensch , die in zoo nauw verband met het natuurlijke leeft, is uit zijn aard gekant tegen de Nieuwe Beelding. Dit is even natuurlijk als zij zelf natuurlijk zijn. De Nieuwe Beelding is voor den modernen mensch , die eenheid (door evenwichtigheid) van natuurlijkheid en geest is (zie inleid. blz. 2). Deze zíet den gang vanàf het natuurlijke in de schilderkunst niet als strijd tegen of als oplossing (in den zin van verloren gaan) van het natuurlijke, maar als een kristalliseering ervan (zie vorig artikel blz. 75). 11) In dèzen zin keert het leven van den huidigen, gecultiveerden mensch zich langzamerhand van het natuurlijke af , en wordt het al meer en meer abstract leven (zie inleid. blz. 2). Het leven wordt abstract (d.i. bepaald , en niet vaag ) omdat voor den mensch van dezen tijd alleen in het abstracte het evenwicht tusschen natuur en geest in volkomenheid bestaan kan. Het leven keert zich van het natuurlijke àf omdat de huidige mensch zich niet van het natuurlijke afkeert, maar dit juist zoekt te doorgronden : omdat het natuurlijke in hem rijpende is. We zien dit in wetenschap, godsdienst, maatschappij. 12) Zoolang de kunstenaar (als vertolker van de menschheid) niet geheel tot innerlijkheid volgroeid is, zoolang hij dus kunstenaar en niet (ware) geestelijke is, is het noodig dat hij een beeld van het innerlijke tegenover zich plaatst : dàn eerst kan hij aan de zuivere verhouding van het (gebeelde) innerlijke en het (meest) uiterlijke (de natuur) zich bewust worden van de ware beteekenis van het innerlijke en uiterlijke . Eerst als hij (en met hem de menschheid) volgroeid is tot innerlijkheid (geest), is het innerlijke element in hem volstrekt geworden en eerst dàn eischt dit ook volstrekte uiterlijkheid , om een eenheid te vormen. Een vernieuwd en geheel ander uiterlijk moet dàn zich realiseeren : dàn is evenwichtige beelding van innerlijkheid en uiterlijheid niet meer noodig. [Direct naast zinseinde tegen rechtermarge is gedrukt :] (Wordt voortgezet). 1) De Nieuwe Beelding wil het zichtbare (of beter, de schoonheidsontroering welke het zichtbare te weeg brengt) in alle diepte beelden : juist daarom heeft zij een beeldingsmiddel noodig, waarin het volstrekte tot bepaalde uitdrukking komt en waarin het zich met het natuurlijke kan vereenigen. 2) Staat de schoonheid dan de waarheid in den weg? Zij staat de waarheid in tijd in den weg, op die wijze als het uiterlijke het innerlijke, het natuurlijke het geestelijke, het vrouwelijke het mannelijke — in tijd — in den weg staat. Door de schoonheid is de aesthetische verschijning der waarheid — in tijd — juist mogelijk. 3) Althans te boven gaat hetgeen wij thàns kunst noemen. Evenwel zal een hoogere menschelijke evolutie weder een beeldingsveld vinden in de beelding van het ware als het ware , in welke beelding dan waarheid en schoonheid volkomen gelijkwaardig tot uitdrukking komen. 4) Het domein der waarheid is de zuivere abstractie. Daarom is de Nieuwe Beelding Abstract-Reëel. 5) In dezen tijd van groei naar het ware is het noodig de oogen open te houden voor het gevaar dat — in kunst — schuilt in streven naar beelding van het ware. De ware kunstenaar zal wel steeds blijven subjectiveeren, doch bij den niet-kunstenaar kan het verlangen naar subjectiveering den tijd vooruit snellen. Zoo zou een, voor dezen tijd, verkeerde kunstappreciatie kunnen ontstaan, die de beeldende uitdrukking van de langzame maar zekere groei van het schoone-tot-het-ware zou verduisteren. 6) Hij kan dit eerst, wanneer hij tot waar geestelijke zou geëvolueerd zijn ; maar dan is hij geen kunstenaar meer. 7) Er is zelfs nog groot verschil tusschen kunst van kinderen en die van primitieve volkeren : de doorleefdheid geeft een vastheid, een bezonnenheid (die vooral in de techniek uitkomt) aan de kunst van volwassenen, welke die van kinderen mist. (men denke b.v. aan de negerplastiek). 8) Zij beelden de groote contour der dingen, maar niet enkel (exacte) verhouding. 9) Bovendien worden de geometrische figuren nog veelal gezien in een traditioneele symboliek, die het zuivere zien in den weg staat. 10) Het verlangen naar vrijheid en evenwichtigheid (harmonie) is den mensch (door het universeele in hem) ingeboren. Hij heeft de innerlijke drang in zich de oorspronkelijke eenheid zijner dualiteit terug te winnen, en wil eenheid realiseeren in leven en kunst. Hij leerde de eenheid te zoeken in- zich-zelven , d.i. in innerlijk, abstract leven, daar de gelijke factoren die geëischt worden om eenheid te bereiken, in het uiterlijke leven niet dan zeer zelden aanwezig zijn. Zoo is eenheid in de maatschappij (de massa individuen), vooreerst niet te realiseeren, door het onderlinge verschil der individuen. 11) Om de tragiek beeldend te zien is de fijngevoeligheid van het artistiek temperament noo dzakelijk : om haar tot uitdrukking te brengen moet men kunstenaar zijn. De kunstenaar ziet de tragiek in die mate, dat hij tot beelding van niet-tragiek gedreven wordt . Zoo vond hij, ten slotte, de oplossing in beelding van enkel-verhouding. Hij sloot vormbeeldlng uit, hij ging niet accoord met de meening (van niet-kunstenaars) dat beelding in vorm geen tragiek vertoont, als de menschelijke geest sterk genoeg is de tragiek in- zich-zelven op te heffen. 12) Tragiek door stand en afmeting is gedeeltelijk op te heffen door tegenstelling , maar tragiek door vorm is slechts te niet te doen door vorm te vernietigen. Stand en afmeting in rechte lijn of rechthoekig kleurvlak, in veelheid gebeeld , doet door het rythme dat dan ontstaat wel weer tragiek tot beelding komen, doch juist door opheffende tegenstelling is dan dat rythme te verinnerlijken, dus de tragiek gedeeltelijk op te heffen. (zie art. IV blz. 44). 13) Niet altijd is de verschijning der natuur (objectief) éven tragisch. Zoo is zij o.a. minder tragisch, naarmate zij meerdere aaneengeslotenheid, meerdere klaarheid toont, en meer tragisch, naarmate zij verbrokkeling of onevenwichtigheid beeldt. Ook vorm en kleur beelden niet altoos even groote tragiek : de mate der tragiekbeelding is groot of klein, naarmate de vorm (lijn) strak of grillig, de kleur puur of vertroebeld is. 14) Slechts de rechthoekige stand beeldt geen tragiek. Elke andere stand wel, zooals we zien in de figuren van Humbert de Superville. (zoo beeldt de V-vorm verheffing, de A-vorm het omgekeerde daarvan). Om de rechthoekige stand naar zijn aard, dus evenwichtig, te beelden, is noodig dat de afmetingen der lijnen of vlakken welke deze stand beelden, ook evenwichtig zijn. Ook de veelheid van den rechthoekigen stand moet evenwichtig zijn, om de tragiek zooveel mogelijk op te heffen. [Direct naast zinseinde tegen rechtermarge is gedrukt :] Wordt voortgezet. 1) In dezen tijd is alleen het abstract-reëele leven de zuivere uitdrukking van het nieuwe tijdsbewustzijn. In het intellectueel — abstracte — zoowel als in het uiterlijke leven verschijnt het natuurlijke zoowel als het geestelijke vertroebeld, doordat het natuurlijke overheerscht. De schilderkunst ondervond dit doordat zij (in de Abstract Reëele Schilderkunst) tot de erkenning kwam dat natuurlijke vorm en kleur het wezen der dingen sluiert. Zij bevond dat het individueele overheerscht, zoolang geen evenwichtige verhouding gebeeld wordt, en dat deze alleen zuiver gebeeld kan worden, wanneer vorm en natuurlijke kleur zijn opgeheven. Zoo toonde zij, dat in het bewustzijn de overheersching van het individueele moet worden opgeheven, zal in het leven evenwichtigheid, eenheid, mogelijk zijn. In dezen tijd, waarin het individualisme juist zijn hoogtepunt bereikt heeft, is, als algemeenheid, in het uiterlijke leven nog geen evenwicht bestaanbaar. De enkeling moge in eigen dualiteit evenwichtig zijn : tòch blijft zijn leven in ongelijke verhouding tot het leven rondom hem. Wel staat de abstracte geest van den nieuwen mensch dichter bij het cultuurleven der huidige maatschappij dan bij het elementair natuurleven, maar tòch is dat cultuurleven slechts oppervlakkig abstract : het is slechts abstract tegenover het natuurlijk leven maar het is niet werkelijk abstract, d .i. zoòdanig dat het leven van den geest tot bepaaldheid gesteld is. Het huidige cultuurleven kent slechts de abstractie van het intellect , dat het in hoofdzaak gebruikt tot nut van het materieele (physieke). Evenwel vormt juist dit cultuurleven een geschikte bodem waarop het nieuwe leven zich ontwikkelen kan. Er kan in het primitieve leven wel een evenwichtigheid bestaan wanneer de geest nog zoo weinig ontwikkeld is dat zij zich niet tegenover het natuurlijke stelt, maar zoodra ziel en geest zich ontwikkelen, of m.a.w. zoodra het bewustzijn in den mensch groeit en het natuurlijke achterblijft, is — door de ongelijke dualiteit — geen evenwicht mogelijk. Dan is ook geen evenwicht mogelijk tusschen mensch en natuur zooals die visueel verschijnt : dan moet de natuur in het abstracte omgewerkt worden wil de menschelijke geest zich weer met haar verzoenen. 2) De wijsheid der oudheid identificeert het physieke, natuurlijke met het vrouwelijke —, het geestelijke met het mannelijke element. Om tot gezuiverde natuurlijkheid te komen, moet het natuurlijke verinnerlijkt worden : d. i. het moet zoover mogelijk ontdaan worden van het meest (grillig) uiterlijke, dat het volstrekt natuurlijke sluiert, of, m.a.w., het moet zich vervolstrekken. Maar dit houdt niet in, dat het natuurlijke zòo ver wordt verinnerlijkt, dat het geheel of gedeeltelijk geest wordt. In tijd blijft het natuurlijke natuurlijkheid, ook al evolueert het naar het geestelijke. Evolueerend naar het geestelijke is het natuurlijke wel geen zuivere, niet enkel natuurlijkheid meer, maar het blijft gezuiverde natuurlijkheid omdat hetgeen het natuurlijke beïnvloedt, niet onzuiver (n.l. geest) is. 3) De Nieuwe Beelding beeldt de gelijkheid in verschijning van het innerlijke en uiterlijke door dit in gelijke volstrektheid (in het rechte) te beelden : zij beeldt het verschil in element door den rechthoekigen stand van het een ten opzichte van het ander. 4) Gelijkheid als element komt eerst nà den tijd — als ruimte en tijd het allerdiepste wezen van het natuurlijke verwerkt en vereenigd hebben tot het geestelijke. Dàn eerst zijn beide elementen werkelijk eén. 5) Is alzoo, in innerlijk en uiterlijk leven, de eenheid zeer betrekkelijk, deze betrekkelijkheid beeldt ook de kunst — zelfs de Abstract Reëele Schilderkunst. Wel is deze schilderkunst in staat de elementen in gelijkwaardige verschijning te beelden, doch de eenheid dezer gelijkwaardigheid verbetrekkelijkt zij door het rythme der compositie (zie art. IV blz. 44). 6) Dit is het ware socialisme : eenheid door verdiepte natuurlijkheid en exacte geestelijkheid . 7) Dezelfde idee moet bij de Futuristen hebben voorgezeten, toen zij in hun manifest de haat tegen de vrouw proclameerden. Evenwel leidt de overheersching van het vrouwelijke element in den man juist tot de onevenwichtigheid van natuur en geest : juist door deze overheersching ontstaat het domineerend vrouwelijke (natuurlijke) in kunst. Het natuurlijke (vrouwelijke) element neemt de ontwikkeling òp, doch schept geen nieuwe : het houdt elk ontwikkelingsstadium vast en is alzoo het element der traditie. [Direct naast zinseinde tegen rechtermarge is gedrukt :] (Wordt voortgezet). 1) Abstract-reëel leven is in zooverre vrij van het natuurlijke, als het physieke dit toelaat — zooals Abstract Reëele Schilderkunst in zoòverre vrij is van het natuurlijke, als het individueele (in ons) dat veroorlooft. 2) Door evenwichtig te zijn kan de mensch eerst zuivere kunst waarderen of scheppen : door niet geheel natuurlijk te zijn domineert niet het natuurlijke, begeert of beeldt hij niet de verschijning der natuur, door niet geheel geestelijk te zijn blijft hij in evenwichtige verhouding met het natuurlijke, verlangt of schept hij toch kunst. 3) Gezuiverde natuurlijkheid is geen natuurlijkheid op de wijze der natuur : het is verinnerlijkte natuurlijkheid : natuurlijkheid, zooals die gebeeld wordt op de wijze der kunst (zie art. II blz. 14 en 15). En gezuiverde geestelijkheid is geen geestelijkheid op de wijze der menschelijkheid : het is geestelijkheid zooals die zich objectief openbaart (d.i. als het universeele , zie art. VI blz. 16). Het gezuiverde natuurlijke en het gezuiverde geestelijke in den mensch is de meest zuivere openbaring van het volstrekte in hem. Volstrekte natuurlijkheid en volstrekte geestelijkheid echter is gelijkwaardigheid van natuurlijkheid en geestelijkheid buiten tijd en ruimte. Tot deze eenheid terug te keeren, is 's menschen evolutie : zijn verleden en verre toekomst bezielt hem met den drang naar eenheid, voert hem tot streving naar dàt, wat hij reeds in het tijdelijke bereiken kan : gezuiverde natuurlijkheid en gezuiverde geestelijkheid. In deze zuivere tweeheid is — in tijd — de harmonie. Daarom moet Abstract Reëele Schilderkunst, welke deze tweeheid — al is 't dan ook verbetrekkelijkt — beeldt, de meest harmonische schilderkunst zijn. 4) De Grieken zochten de (ideale) eenheid van natuur en geest beeldend te realiseeren door het geestelijk schoone in de hoogst opgevoerde natuurlijke schoonheid te kleeden ; de Middeneeuwers zochten die eenheid door het geestelijk schoone vorm te geven in het natuurlijke, maar afgezien van de ideale natuurlijke schoonheid, deze tijd loste eerst (in de Nieuwe Beelding) de dualiteit natuur en geest tot bevredigende eenheid op. 5) Om de werking, de zoo verschillende openbaringen, van het universeele juist te verstaan, moeten we het individueel innerlijke niet alleen kennen als bewustzijn, maar ook als ziel en geest . Door de ziel komt de kunstuiting tot stand, zooals alle werkelijk leven door de ziel geleefd wordt. De ziel bezielt het kunstwerk, maar het vindt zijn oorsprong in den geest — zooals de ziel haar oorsprong in den geest heeft. De geest is het universeele, de beelding van het universeele in bepaaldheid komt voort uit den geest, maar wordt reëel (levende werkelijkheid), wordt kunst door de ziel- Als zij — zooals alle kunstuiting — door de ziel tot stand komt, kan de Nieuwe Beelding geen uitdrukking van intellectueele verstarring zijn, zooals wel eens verondersteld wordt. 6) Het gevoel en het verstand zijn werkzaam tusschen de twee polen natuur en geest, tusschen welke het abstracte leven zich voortzet. Waar het verstand in directe verbinding staat met den geest, openbaart zich de rede . Van deze komt de universeele gedachte . Deze universeele gedachte, beleefd en doorleefd in de ziel, dus tot gevoelsuitdrukking omgewerkt, doet de Abstract Reëele Schilderkunst ontstaan. Deze schilderkunst kan dus de individueele gedachte niet beelden, zij kan niet door het intellect ontstaan, hoewel het intellect hare verschijning tot bepaaldheid stelt. In de universeele gedachte is alle individueele gedachte opgenomen, zooals in het universeele beeldingsmiddel der Abstract Reëele Schilderkunst alle vorm is opgenomen. Alleen door het universeel beeldingsmiddel is de universeele gedachte in bepaaldheid te beelden : alle vorm beeldt individueele gedachte (zie art. VIII blz. 104). 7) Steeds weêrspiegelt de kunstuiting zieleleven : de kunst was grooter, naarmate het geestelijk leven in het zieleleven tot uitdrukking kwam. De kunstuiting verviel, naarmate het zieleleven zich naar den uiterlijken kant — in uiterlijk gevoel of in intellect — verplaatste. Zien we het zieleleven als gevoelen en denken, zoo waren het gevoelen en het denken de twee middelen, waardoor alle kunst tot stand kwam. Want ook zelfs dàt genie, dat zich impulsief uit door gevoelswerking, kan slechts door inwerking van het denkvermogen tot bezonnen uiting komen. Steeds is het verstand mede werkzaam om het geziene in kunst om te zetten. Het zintuiglijk waarneembare wordt beleefd door het gevoel, het komt tot klaarheid door het verstand, het wordt verdiept door de rede en het wordt in zijn wezen herkend door den geest. Het is slechts van de ontwikkeling van het tijdsbewustzijn (in engeren zin van den mensch) afhankelijk in hoeverre het waarneembare op de elkander doordringende eenheid van gevoel, verstand, rede en geest kan inwerken. 8) De werkelijk moderne kunstenaar ziet de wereldstad als in vorm gebracht abstract leven : zij staat hem nader dan de natuur ; zij zal hem eerder dan deze de schoonheidsontroering geven. Want in de wereldstad is het natuurlijke reeds verstrakt, geordend door den menschelijken geest. De verhoudingen en het rythme van vlak en lijn in de architectuur zullen meer direkt tot hem spreken dan het grillige der natuur. In de wereldstad drukt het schoone zich meer mathematisch uit : daarom is zij de plaats waaruit het komend mathematisch artistiek temperament zich nu gaat ontwikkelen, — de plaats, waaruit de Nieuwe Stijl moet voortkomen. 9) Wanneer we de Schilderkunst zich langzamerhand zien verwijderen van de natuurlijke beelding der dingen, dan is dit, oppervlakkig gezien, een proces van ontbinding. Evenwel is het inderdaad een evolutieproces , dat zich gedurende de eeuwen ontwikkeld heeft en nu in korten tijd naar voren komt. Wanneer we de kunstuiting in klimmende volgorde — al is het dan met tusschenpoozen — de gewoon visueele verschijning der dingen zien verlaten, zien we elke nieuwe periode weer steunen op hetgeen een vorige bereikte : de kunstuiting verrijkt zich telkens meer — juist door het schijnbaar armer worden van haar aspect. Het is één kracht die voert tot constructie en destructie, die telkens wederkeert tot deze tweeheid tot eenheid wordt. We kunnen alzoo zeggen dat, uiterlijk, de eene kunstuiting uit de andere voortkomt. Nooit echter keert een bepaalde kunstuiting terug : steeds is de nieuwe anders . Zien we den gang van natuur tot geest als evolutie, zoo moet elke nieuwe kunstuiting meer abstract, meer van het natuurlijke àf, zijn. Juist als we de kunstuitingen historisch en evolutionistisch nagaan, komt de eenheid der kunst — in de verscheidenheid der kunstuitingen — ten sterkste uit. De reiniging, als het ware, van het overtollige en grillige, van het meest uiterlijke in de beelding, welke we in den voortgang der moderne schilderkunst waarnemen, steunt op het streven en den arbeid der geheele voorgaande schilderkunst. Zij is geen doellooze uiterlijkheid : het is de weg om te komen tot het bepaalde en de uitdrukking van het komen tot verdieping. Als de verdieping eenmaal dáár is, zal de kunstuiting de zuiver schilderkunstige beeldingsmiddelen, de tot bepaaldheid gestelde lijn en kleur ten dienste staan. 10) Juist door de volgroeiing van het natuurlijke lost dit zich op in het abstracte ; juist door de hoogst opgevoerde natuurlijke beelding kwam de schilderkunst tot abstracte beelding. 11) Het bestaande heeft in alles een veruiterlijking overeenkomstig het innerlijke ervan : hierdoor zou het innerlijke van het bestaande gekend kunnen worden, indien we zuiver konden zien . Door het individueele in ons wordt het universeel (objectief) zien gesluierd, en door deze sluiering zijn we op de handeling , op den daad aangewezen om daaruit — soms te laat — het innerlijke van andere individuen te kennen. Konden we zuiver zien, zoo zou geen dwaling mogelijk zijn. Door bewustheid nu (van het universeele in ons) komen we tot universeel, tot zuiver zien. Zuiver zien is weten . Als het weten — zooals de wijze zegt — het geluk is, leidt dus het zuiver zien tot geluk. Het zuiver zien kunnen we het beeldend zien noemen, omdat het alleen rekening houdt met hetgeen zich werkelijk beeldt , en niet beïnvloed wordt door wat dan ook. De uitbeelding is de zuivere maatstaf van hetgeen zich beeldt : ook in de natuur zien we het innerlijke zich spiegelen in vorm, in beweging, in stand, in houding, enz. Innerlijke gebreken beelden zich evenzeer als wezenlijke deugden. Het leven nu houdt in door opheffing van onvolkomene uiterlijkheden onvolkomen innerlijkheden op te heffen, en door te niet doen van innerlijke onvolkomenheid te komen tot volkomenheid in het uiterlijke. En daarbij is het uiterlijke steeds de zuivere contrôle voor den mensch. Zóo leidt het beeldend zien tot meerdere volkomenheid. Volkomenheid in het uiterlijke houdt echter niet in meerdere volkomenheid van vorm, of meerdere physieke volkomenheid : het houdt een andere volkomenheid in. Deze verhoudt zich ten opzichte van de volkomenheid van vorm of physieke volkomenheid als de rechte lijn tot de natuurlijk gebogen lijn. 12) De kunstenaar van heden moest in zijn eigen kunst een geheel evolutieproces doormaken, daar hij niet in een tijd van gevestigde cultuur leeft, maar staat aan het begin van een nieuwen tijd. Hij moet dus een nieuwen kunstvorm opbouwen : hij was genoodzaakt de beeldingswijze, waarin hij zich is begonnen te ontwikkelen, zelve om te werken tot eene, die past aan den komenden tijd. Hij wordt daartoe genoodzaakt door innerlijken drang : door het gevoel, door het besef van den tijdgeest, uiterlijke invloed is slechts het middel om den sluimerenden tijdgeest in hem wakker te maken. De ware kunstenaar streeft, in elk zijner ontwikkelingsstadia, spontaan langs den voor hem aangewezen weg, en hij verlaat eerst dien weg, wanneer hem, al arbeidende, een anderen weg noodzaak wordt. De eene kunstenaar gaat geleidelijk van de eene beeldingswijze over in de andere (waarbij we dan kunnen opmerken dat die overgang de beelding steeds meer verinnerlijkt ;) de andere kunstenaar blijft op éene wijze zijn geheele leven beelden. In deze éene beeldingswijze is dan wel een zekere evolutie, doch zij overschrijdt de grens van den bestaanden kunstvorm niet. Op de laatste wijze was de loopbaan van den kunstenaar tot vóor den modernen tijd : de schilderkunst had hare stijlen en scholen, doch deze weken niet of zeer weinig van de natuurlijke beelding der dingen af. Eerst de nieuwe tijd kwam door evolutie tot een nieuwe aanschouwing der dingen en hierdoor tot een nieuwe, meer verdiepte, beeldingswijze. 13) Een goed voorbeeld van moderne vormverstrakking is Henry Rousseau. 14) Zoo wordt ook de beelding opgebouwd uit projecties van natuurlijke vormen, om op deze wijze het wezen van die vormen tot zuiverder uitdrukking te brengen (Metzinger). 15) Ook Kandinsky verbrak de gesloten lijn, de groote contour der dingen, maar daar hij de natuurlijke contour niet genoegzaam verstrakte, bleef zijn werk domineerend uitdrukking van natuurlijk gevoel. Van hoeveel gewicht de spanning van de gebogen lijn en het gebruik van de rechte lijn is, wordt ons duidelijk als we werken van Picasso met die van Kandinsky vergelijken (zie de bijlage). Kandinsky's veralgemeende beelding is, evenals die van Picasso, door abstraheeren van natuurlijken vorm en kleur ontstaan : bij Kandinsky evenwel blijft de lijn overblijfsel van de contour der dingen, terwijl Picasso de vrije rechte lijn introduceert ; al gebruikt Picasso ook nog gedeelten van de contour der dingen, deze zijn tot bepaaldheid gesteld terwijl Kandinsky de natuurlijke vervloeiing van lijn en kleur nog eenigszins intact laat. 16) Uit het naturalisme voortgekomen, is Picasso de groote kunstenaar die op buitengewoon geniale wijze de uiterlijke verschijning der dingen weet te verinnerlijken. Hij gaat nog van het natuurlijke uit, maar hij beeldt slechts het voor hem waardevolle. Hetgeen hij niet belangrijk vindt beeldt hij niet aan het hem waardevolle ondergeschikt, (dit deed de oude kunst) maar hij laat het weg of onderbreekt het. Hij beeldt (evenals de oude kunst) door tegenstelling van vormen en kleuren, maar van vormen en kleuren, die hij zèlf kiest en op zijn wijze vervormt. Zoo bereikt hij meer innerlijke kracht, en diepere natuurlijkheid. Hij vindt het nog noodig gedeelten van de natuurlijke verschijning der dingen te beelden, doch nooit domineert het uiterlijke in zijn beelding. De Abstract Reëele Schilderkunst, tot welke — in dezen tijd — niemand komt dan door alle vorige perioden van schilder-cultuur te doorleven, is als de noodzakelijke consequentie te beschouwen van hetgeen Picasso en anderen begonnen. [Direct naast zinseinde tegen rechtermarge is gedrukt :] (Slot volgt). 1) Zie aant. 2 van art. IX. 2) Zie aant. 10 van art. IX. 3) Het uiterlijk vrouwelijke (natuurlijke) is het schoone , daar het de openbaring vau den geest (het zuiver mannelijke) is. Het zuiver mannelijke is het ware (zie art. VIII). Het onschoone en onware is niet in het natuurlijke en niet in het (zuiver) geestelijke : het bestaat — in tijd — door onevenwichtigheid van natuur en (menschelijke) geest in subjectieve ziening . Subjectieve ziening ontstaat door vertroebelde mannelijkheid en moet zich in uiterlijke vrouwelijkheid realiseeren, terwijl objectieve ziening door gezuiverde mannelijkheid ontstaat, die zich in gezuiverde vrouwelijkheid realiseeren zal. Het objectieve is zuivere mannelijkheid : het universeele . Uiterlijke vrouwelijkheid is het geprononceerd individueele . Daar zij echter geopenbaarde mannelijkheid, daar natuur geopenbaarde geest is, is zij in wezen zuiver , slechts in verschijning wordt zij onzuiver door de subjectieve ziening. Groeit de subjectieve tot objectieve ziening, zoo zal de verschijning der natuur voor ons meer en meer zuiver worden. Wij zullen haar dan niet meer in individueelen vorm maar abstract zien. Zóo wordt de gezuiverde ziening der zuivere natuur abstracte beelding . De onevenwichtigheid van het vrouwelijke en mannelijke element in den mensch is de oorzaak dat we het menschelijk leven veelal onschoon en onwaar kunnen noemen tegenover het overige organische en anorganische leven — onschoon en onwaar tegenover dàt leven, waarin de geest onbewust is. Zoo kunnen we zeggen dat de eigenlijke menschelijke ellende onststaat door de vertroebeling van het mannelijk element (d. i. door onzuivere mannelijkheid), dat in disharmonie staat tegenover het vrouwelijke element. De kunst nu heeft tot voor den modernen tijd het zuiver mannelijk element (het universeele) in het uiterlijk vrouwelijke min of meer tot uitdrukking gebracht. Zoo stond het kunstwerk hoog boven onzuivere menschelijkheid, boven het vertroebelde mannelijke, uit. Wars van de onzuivere uitingen van het vertroebeld mannelijke, dus van den zichzelf zoekenden, zich zelf begrenzenden geest, richtte de kunstenaar zich tot het uiterlijk vrouwelijke (de natuur) en zag, door belangelooze contemplatie, onbewust het zuiver mannelijke daarin gespiegeld. Zóo ontstond de naturalistische kunst : door het cultiveeren van deze kwam de kunstenaar tot meer bewuste ziening van het zuiver mannelijke, dit kristalliseerde zich tot verinnerlijkte natuurlijkheid. 4) Het vrouwelijk element in den mensch kunnen we het naar buiten gekeerde , en het mannelijk element het naar binnen gekeerde noemen. Het naar buiten zoowel als het naar binnen zich richten is den mensch noodzakelijk : in het evenwicht van deze werkzaamheid is het menschelijk evenwicht gelegen. Het vol-menschelijke leven (d. i. het leven van den mensch voor dat het innerlijke in hem domi neert en na dat het meest uiterlijke in hem gerijpt is) eischt uiterlijkheid zoowel als innerlijkheid, vrouwelijkheid zoowel als mannelijkheid. De meest volkomen staat van dit leven is gelegen in de meest volkomen evenwichtigheid van het een en ander . Volmaaktheid in het meest uiterlijke is niet te bereiken en volmaaktheid in het innerlijke slechts door den boven-menschelijken geest. Het is echter van belang in te zien dat de meest volkomen evenwichtigheid van het vrouwelijke en mannelijke veronderstelt : gelijkwaardig verdiepte vrouwelijkheid en mannelijkheid : verdiepte , want min of meer uiterlijke vrouwelijkheid en min of meer uiterlijke mannelijkheid is een tweeheid van uiterlijkheid en kan dus de ware eenheid niet vormen. Dit zien we in de onbevredigende toestand van den, betrekkelijk physieken hermaphrodiet. De physieke hermaphrodiet is een eenheid van een schijnbare tweeheid, waar de geestelijke hermaphrodiet (het ideaal der Oude Wijzen) een eenheid van een werkelijke tweeheid is. 5) De vrouw, als type van domineerend vrouwelijk element, kan alleen als vrouw culmineeren in den weg van cultuur van het uiterlijke. 6) Zoolang de elementen niet voldoende verdiept zijn, werkt het vrouwelijk element in hoofdzaak door natuurlijke gevoel, en het mannelijk element door het gewone intellect. Dan is dus alleen domineerend zieleleven of intellectueel leven mogelijk — geen geestelijk leven. 7) De verinnerlijking der elementen is in de onbewuste natuur — in tijd — niet zichtbaar, zij is, hoewel abstract , toch zichtbaar in den mensch, wiens verinnerlijkt innerlijk zichtbaar wordt door zijn verinnerlijkt uiterlijk. 8) Abstract reëel leven veronderstelt zoodanige instandhouding van het physieke, zóodanige verhouding tot het physieke, dat het physieke leven harmonisch blijft werken, zoo dat het leven eenheid is van geest en natuur. Wel wordt het uiterlijke, het physieke, het natuurlijke meer en meer automatisch , maar dat het nieuwe tijdsbewustzijn zich meer en meer op het innerlijke richt (zie inleid. blz. 2) wil zeggen dat het zich zoowel op het innerlijk vrouwelijke als innerlijk mannelijke richt. Zóo kan het als "meer zelfstandig leven van den zich bewustwordenden menschelijken geest" optreden. 9) In vorm en natuurlijke kleur vervloeit de beelding van het vrouwelijke en mannelijke in een : de vereeniging van het een en het ander baart de visueele tragiek (zie art. VIII). In de Nieuwe Beelding verschijnt het vrouwelijke en mannelijke los van elkander , d. i. de elementen komen in bepaaldheid tegenover elkander te staan, de aaneensluiting van de tweeheid van stand in het universeel beeldingsmiddel en de compositie is geen werkelijke verbinding . Zelfs is het verinnerlijkt rythme der Nieuwe Beelding niet de ineenvloeiing van het natuurlijke rythme (zie art. IV blz 45). Zooals in kunst, baart de vereeniging van het min of meer uiterlijk vrouwelijke en min of meer uiterlijk mannelijke ook in het leven de tragiek. 10) In dezen tijd drukt de overheersching van het vrouwelijk element als nawerking van het oude tijdsbewustzijn nog zóo sterk op leven en kunst, dat er voor evenwichtige vrouwelijk-mannelijkheid weinig plaats is. Als traditie zien we het vrouwelijk element de oude kunstuiting vasthouden en alle nieuwe kunst tegenstaan — juist omdat elke nieuwe kunstuiting zich meer van de natuurlijke verschijning der dingen verwijdert. Consequent genomen is het vrouwelijk element eenerzijds alle kunst vijandig, anderzijds is het niet alleen de realiseering der kunstidee, maar gaat het ook juist naar kunst uit (omdat uiterlijkheid uitgaat naar innerlijkheid). Zoo zal juist het vrouwelijk element kunst opbouwen, en zal juist door de inwerking van het vrouwelijk element abstracte kunst ontstaan, daar deze het zuiverst het mannelijke tot uitdrukking brengt. Traditie kenmerkt het huidige leven evenzeer als de huidige kunst. Hiervan getuigt inrichting van staat zoowel als van maatschappij en ook het particuliere leven. In het huidige leven drukt de overheersching van het vrouwelijk element-als-het-materieele op het geestelijk leven door gemis of ook door weelde van het materieele. Het vrouwelijk element-als-de-natuur of als-de-maatschappij drukt evenzeer het innerlijk leven op allerlei wijzen. En toch groeit, ondanks en door deze tegenwerking, het begrip van zuivere evenwichtigheid — dit begrip zal de nieuwe samenleving opbouwen, zooals het een nieuwe beelding in de schilderkunst heeft doen ontstaan. Deze evenwichtigheid van het vrouwelijk en mannelijk element, van natuur en geest is hetgeen het nieuwe in de schilderkunst uitmaakt, en de Nieuwe Beelding tot een nieuwen stijl stempelt. Door deze evenwichtigheid doet zij zien den inhoud van het nieuwe tijdsbewustzijn, van het nieuwe leven. Zij toont, dat na het onevenwichtige het evenwichtige mogelijk wordt ; zij toont, dat voor het gerijpte individu niet langer uitleven in het meest uiterlijke of onvruchtbaar (denkbeeldig) leven in het individueel-innerlijke noodzakelijk is — dat de tragiek van het leven te boven gekomen kan worden, voorzoover dit dan — in tijd — mogelijk is (zie art. VIII). Daartoe heeft elk individu slechts te erkennen hetgeen de Nieuwe Beelding in bepaaldheid naar voren brengt, n.i. dat eenheid, evenwicht, slechts ontstaat door (verinnerlijkte) natuur en (tot bepaaldheid gekomen) geest — niet door natuur en natuur . Ook de geheele evolutie houdt in, gaan van natuur tot geest , niet gaan van natuur tot natuur . Zoo ook de maatschappij : als zij evolueert naar meerdere uiterlijkheid is hare evolutie slechts schijn ; alleen als zij naar den geest hare ontwikkeling voortzet, evolueert zij inderdaad. " }