{ "body": " Het bepaalde en het onbepaalde. door Piet Mondriaan. Aanvulling tot: De nieuwe beelding in de Schilderkunst. Jaargang 1. Het bepaalde is voor ons positief, absoluut, voor zoover we het ons objectief kunnen stellen. Alleen objectief kunnen we spreken van het bepaalde (dat dan universeel en het universeele is): subjectief kennen we verschillende bepaaldheden (die dan min of meer individueel zijn). Als het universeele — buiten tijd — het bepaalde is, moet het individueele, waarin en waaraan het universeele — in tijd — verschijnt, zoowel als de zienïng ziening daarvan, het onbepaalde zijn. Het onbepaalde schijnt — in tijd — bepaald, het bepaalde schijnt in tijd — onbepaald. Steeds subjectiveeren we min of meer het eene bepaalde (N.B. art. VIII) en deze subjectiveering is voor ons het bepaalde . We zien — in tijd — het ééne bepaalde in graden van klaarheid en elke graad van klaarheid is het — tijdelijk — bepaalde voor ons . Onze verschillende individueele bepaaldheden groeien tot het ééne bepaalde, naarmate het individueele in ons rijpt, naarmate het universeele in ons domineert. De eene (individueele) bepaaldheid is — in tijd — niet meer- of minderwaardig aan de andere: elke (individueele) bepaaldheid is — tijdelijk — het ware voor ons. Maar daarom doodt ook elke volgende (individueele) bepaaldheid de voorgaande, en is de graad van klaarheid, waarin we het ééne bepaalde — in tijd — zien, niet willekeurig: het voor ons bepaalde regelt zich naar den tijd . 1) Individueel gezien, schijnt het (ééne) bepaalde vaag , het onbepaalde reëel . 2) In tijd is het (eene) bepaalde abstract , het onbepaalde concreet . Objectief gezien (voor zoover mogelijk dan) — in tijd — is het (eene) bepaalde abstract-reëel . (N.B. art. III). Evenredig aan den aard van ons bewustzijn, is het objectieve of het subjectieve, het universeele of het individueele, het abstracte of het concrete voor ons het bepaalde . 3) Zoo is ons leven en ook onze kunstuiting afhankelijk van ons begrip van het bepaalde. 4) Het bepaalde — in het algemeen — eischt bepaaldheid, klaarheid d.i. het moet tot klare uitdrukking gebracht worden, wil het werkelijk als het bepaalde verschijnen. 5) Volgens dezen eisch beeldt de kunst in mindere of meerdere klaarheid , òf het (eene) bepaalde òf dat waarin en waaraan het (eene) bepaalde verschijnt. In kunst moet het relatief bepaalde, d.i. de meerdere of mindere bepaaldheid, waarin het (ééne) bepaalde tot uitbeelding gebracht wordt, in klaarheid gebeeld worden . Elke tijd heeft zijn (relatieve) bepaaldheid in klaarheid gebeeld — en daardoor (min of meer) het (eene) bepaalde. Dit is de kracht der kunstuiting. Alle kunst streefde naar klare uitdrukking van het ééne bepaalde: door het onklare heen werd het min of meer bepaald getoond . Als het getoond kon worden door beelding van het onbepaalde (concrete), moet het daarin of daaraan beeldend verschijnen . Het verschijnt daarin en daaraan dan ook als het onveranderlijke , en dit onveranderlijke is evenwichtige verhouding . 6) Waar het onbepaalde (concrete) zich door lichamelijkheid beeldt, is dàtgene, waardoor het (eene) bepaalde zich beeldt, evenwichtige verhouding door stand, afmeting en waarde van kleur en vlak(lijn). 7) Het is doordat evenwichtige verhouding zich in het zichtbare (hoewel gesluierd) werkelijk beeldt , dat we de (diepste) schoonheids-ontroering ervaren, het is de beelding, de tot-bepaaldheid-stelling van die verhouding wat alle kunst tot kunst maakt. 8) In de natuurlijke schilderkunst kunnen dingen daarbij in klaarheid zoowel als in vaagheid gebeeld worden, het principieele is slechts dat evenwichtige verhouding tot bepaaldheid gesteld wordt. Zoo is bij Thijs Maris het vage niet louter vaagheid: de dingen verschijnen in vaagheid, maar deze is tot zekere bepaaldheid gesteld. Zoo is bij Jan Steen het beelden in bepaaldheid van de dingen geen louter beelden der visueeele visueele verschijning ervan: hij stelt het lichamelijke der dingen (N.B. art. IV) tot zekere bepaaldheid. In kunst is — onbewust of bewust — het bepaalde (d.i. hetgeen beeldend bepaald is) het objectief bepaalde: de verhoudingsbeelding is steeds het principieele, niet de beeling der dingen. En de schoonheidsontroering is sterk, naarmate de verhouding in bepaaldheid gebeeld is, en diep, naarmate die beelding evenwichtig is . De consequentie van deze waarheid heeft de schilderkunst, in haar cultuur, tot het uiterste doorgevoerd: zij is ten slotte gekomen tot beelding van enkel verhouding. Enkel verhouding (N.B. inleid. blz. 3) wil — in schilderkunst — natuurlijk niet zeggen verhouding zonder meer, dàn zou de beelding geen "kunst" zijn. De verhoudingsbeelding moet aan alle æsthetische eischen voldoen, wil zij inderdaad "kunst" zijn, en in ons het æsthetisch moment opwekken. Door gegroeid te zijn tot beelding van — in dezen zin — enkel (æsthetische) verhouding, is de schilderkunst rijp geworden samen te gaan met de bouwkunst. Deze stond, uit haren aard (mathematisch-æsthetische verhoudingsbeelding) vanaf de oudste tijden hoog boven haar zusterkunsten uit. Vertolkte zij dezen aard ook al niet steeds bewust en was hare verschijning ook een gevolg van de noodzakelijkheid en de eischen der praktijk, zij stond voorheen hoog uit boven het natuurlijke der beeldhouw- en schilderkunst. 9) Tot op heden kent de beeldhouwkunst nog slechts verstrakking van vorm (Archipenko), slechts de schilderkunst (Nieuwe Beelding) bracht de beelding van enkel verhouding naar voren. Daarmede is deze schilderkunst geen aanvulling van de bouwkunst geworden: zij is niet constructief ,10) zooals de bouwkunst. Construeerende zonder constructief te zijn, en vrij in haar uitbreidingsbeelding , kan de Nieuwe Beelding de meest evenwichtige beelding van enkel verhouding zijn. De bouwkunst stelt steeds afgeslotenheid 11) : het bouwwerk stelt zich als ding tegen de ruimte (de massabouw heft dit eenigszins op). Ook kan de bouwkunst, door haar constructief karakter en gebondenheid aan eischen der materie, de voortdurende, elkander opheffende tegenstellingen van stand, afmeting en kleur (waarde) niet zoo consequent doorvoeren als de schilderkunst. Eischt het bepaalde bepaaldheid , 12) zoo moet de verhoudingsbeelding in kunst tot bepaaldheid gesteld worden. In schilderkunst geschiedt dit door bepaaldheidstelling van de kleur zelve en van de kleurvlakken (N.B. art. III en IV). Dit laatste bestaat in het tegengaan van de vervloeiing van de kleur, in het maken van een grens — hoe dan ook, door vlakken-(waarde) tegenstelling of door lijn. De lijn is eigenlijk als bepaling der (kleur)vlakken , te beschouwen en daarom van zulk een groot gewicht in alle schilderkunst. Evenwel komt de beelding tot stand door de vlakken en kon Cézanne zeggen dat schilderkunst niets anders is dan tegenstelling van kleur. De beelding kunnen we echter ook van de zijde der lijn zien: de vlakken, in scherper tegenstelling toch, vormen lijnen. In natuurlijke schilderkunst komen we dan tot het begrip "vorm" en kunnen we van de tot bepaaldheid gestelde kleur , (o.a. met Gauguin ) zeggen dat vorm geven het principieele van schilderen is. De vorm — in dezen zin — bepaalt de kleur: naarmate de vorm meer gespannen is, zal de kleur meer bepaald zijn. Wordt de vorm door lijn gebeeld, zoo zal de meest gespannen lijn het sterkst de kleur bepalen; wanneer de lijn tot de rechte lijn geworden is, zal zij de meeste bepaaldheid aan de kleur kunnen geven. Consequente doorvoering van de tot bepaaldheidstelling der kleur leidt dus tot het verlaten van het grillige, natuurlijke. 13) Het prononceeren van de verhoudingsbeelding voerde tot overdrijven van de beelding van verhouding, tot abstraheeren van het natuurlijke (Pointillisme, Divisionisme, Expressionisme, Cubisme) ten slotte tot beelding van enkel verhouding (Nieuwe Beelding). Zien we de beelding van enkel verhouding zich langzaam uit de natuurlijke schilderkunst ontwikkelen in de opeenvolgende scholen , we zien hare ontwikkeling ook in de evolutie der grondleggers der Nieuwe Beelding. We zien hun streven als een zich loswerken van het onbepaalde (de visueele verschijning der dingen) en een komen tot zuivere beelding van het bepaalde (evenwichtige verhouding). Het onbepaalde nog beeldende, zien we hen reeds aangetrokken door dàtgene in de natuur, waardoor het bepaalde (evenwichtige verhouding) in bepaaldheid uitkomt in datgene, waarin verhouding gesluierd is, en deze (visueel) overdrijven. Is het willekeurig, dat zij in een onverkort (niet perspectivisch) aanzicht van een boerenhoeve met zijn mathematische vlakverdeeling (groote deuren en vensterindeeling) en zijn primaire (grond)kleuren een geschikt sujet vonden om hun gevoel voor verhoudingsbeelding-in-bepaaldheid tot uitdrukking te brengen? Is het toevallig, dat zij den zin hadden voor het rechte ; dat zij, tot ergernis van de gewoon visueele ziening, een bosch met enkel vertikale boomstammen zonder meer durfden beelden? En is het te verwonderen, dat zij, toen die stammen tot lijnen of vlakken geabstraheerd waren, vanzelf kwamen tot beelding van het — in de natuur — bijna niet zichtbare horizontale, waardoor zij het vertikale in evenwicht brachten? En dat zij, bij hun rythmische lijn-compositie van de domineerend horizontale zee, weder het — niet geziene — vertikale in evenredige tegenstelling beeldden? En deden zij daarin iets anders dan overdrijven hetgeen alle schilderkunst gedaan heeft? Is het, verder, willekeurig, dat zij meer ontroerd werden door den ontbladerden boom, met zijn geprononceerde lijn(vlakken)-indeeling, dan door het geboomte in bladerdos, waarin verhouding veelal wegdoezelt? En is het te verwonderen, dat zij, al beeldende, de natuurlijke verschijning al meer abstraheerden om steeds meer verhoudingsbeelding naar voren te brengen? En dat alzoo een meer mathematische dan natuurlijke compositie ontstond? Is het, ten slotte, willekeur, dat zij na alle grilligheid, ook alle gebogenheid abstraheerden, en kwamen tot de meest onveranderlijke, meest bepaalde beelding van evenwichtige verhouding , n.l. tot de compositie van rechthoekige vlakken?..... De kunst moest zich (in de beelding) vrij maken van het onbepaalde (natuurlijk) om tot inderdaad klare beelding van het bepaalde te komen. Door het Cubisme heen is dit in de Nieuwe Beelding bereikt. Dit wordt door den ontvankelijke intuïtief gezien en gevoeld : het wordt hem duidelijk door logisch denken. Praktisch wordt dit overtuigend wanneer we de Nieuwe Beelding vergelijken met andere schilderkunst. Vergelijken is het contrôle-middel waarvan, onbewust of bewust, ook elke kunstenaar zich bedient en waardoor hij het (voor hem) ware zoo bepaald mogelijk tot uiting leert brengen. Hij vergelijkt elk komend werk met een voorgaand, in eigen arbeid zoowel als in die van anderen: hij vergelijkt eigen arbeid met de natuur, zoowel als met andere kunst. Dit vergelijken is de beoefening van verhouding-zien en brengt hem tot zien en vergelijken van het één en het ander : van het indïvidueele individueele en universeele. 14) Door de verhouding van deze tweeheid telkens zuiverder te zien wordt telkens zuiverder uitingswijze gevonden. En zoo is het logisch dat de Nieuwe Beelding ontstond. 1) In kunst is elke verschijning van de subjectieve bepaaldheid een (tijdelijke) Stijl d.i. de kunstuiting, de Stijl daarentegen is de verschijning van het (ééne) bepaalde. 2) Schijnt — in tijd — het individueele voor ons het bepaalde, schijnen de dingen voor ons het schoone, het individueele, de schoonheid van de dingen heeft juist de macht ons los te maken van dàt bepaalde en ons te bepalen bij het ééne bepaalde. Het onbepaalde brengt ons tot het bepaalde, ( N B. N.B. art. VI). 3) Het universeele — in ons — kan (tijdelijk) door intuïtie zóó sterk in ons werken, dat het individueele (tijdelijk) geheel ter zijde gesteld wordt. Dan kan zich kunst openbaren. De kunstuiting — als min of meer directe openbaring van het universeele — heeft dan ook de macht ons los te maken van den schijn en ons te bepalen bij het ééne bepaalde. Het is voor zichzelf sprekend dat de klare uitdrukking van het universeele niet gezien wordt zoolang het subjectieve in ons overheerscht en dat het zich niet openbaart zoolang het individueele — buiten ons — domineert: alleen openbaart het zich als het individueele — buiten ons — te niet gedaan is, alleen wordt het gezien als onze innerlijke universaliteit zich losmaakt van zijn subjectieve gebondenheid. (Schopenhauer's belangelooze contemplatie). 4) Te weten: geen louter verstandelijk, maar een doorleefd begrip. 5) Door meerdere klaarheid komen we tot meerdere kennis van het ware — dit is geen dogmatische filosofie, als we het in de Nieuwe Beelding zien uitgesproken (waardoor zuivere verhoudingsbeelding het universeele [het ware] in meerdere bepaaldheid optreedt). 6) Het bepaalde is het onveranderlijke , en dus voor den veranderlijken (individueelen) mensch niet hetgeen hij zoekt. Als individu zoekt de mensch het onbepaalde, in kunst zoekt hij — als zoodanig — het schoone gesluierd. Als individu zoekt de mensch het schoone en ware door middel van velerlei illusies , als individu zoekt hij zelfs enkel deze illusies. Het schoone en ware wordt slechts door ons allerdiepste wezen gezocht. Dit allerdiepste in ons, het universeele, zoekt het universeele, het onveranderlijke, in klaarheid. 7) Als, in kunst, door allen verhoudingsbeelding gezocht wordt, wordt door allen (au fond) het universeele (onbewust of bewust) gezocht, en moet het universeele den grond van 's menschen wezen uitmaken. 8) Als de verhouding het essentieele in de beelding is, is het universeele het essentieele. En als het universeele het essentieele ïs is , moet het de grond van alle leven en kunst zijn. Het herkennen van, het één worden met, het universeele moet ons dan het hoogste geluk op æsthetisch gebied, de hoogste schoonheidsontroering schenken. Hoe meer bepaald (bewust) dit herkennen van het universeele beleefd wordt, hoe intenser ons geluk is. Hoe meer bepaald (bewust) dit één worden met het universeele gevoeld wordt, hoe meer het subjectieve individueele wegvalt. 9) Toch is de bouwkunst evenzeer als de beeldhouwkunst uit haren aard gedoemd een min of meer natuurlijk aspect te geven, doordat zij geen vlakke maar lichaamsplastiek is. Deze plastiek brengt het perspectivisch zien der verhoudingen, of van sommige verhoudingen, teweeg en schaadt alzoo den zuiveren verhoudingsindruk. Door, zooveel mogelijk, tot vlakplastiek te naderen, zal èn de bouwkunst èn de beeldhouwkunst in zuiverheid winnen. (In de betonbouw is de bouwkunst een weg daartoe opengesteld). 10) Zie o.a. artikel van Van der Leck , Stijl jaargang I No. 1. 11) Zie De Stijl No. 1, van den tweeden jaargang: Aanteekening over monumentale kunst door Theo van Doesburg . 12) Bepaaldheid, klaarheid , is eisch in leven en kunst. Wijsgeerig bestaat voor ons het bepaalde door het weten — hoewel alleen het hoogste weten zuiver het universeele vertolkt. Aesthetisch bestaat voor ons het bepaalde door het zuiver beeldend zien (N.B. art. X). Religieus bestaat het klare als geloof in den zin van directe aanschouwing. Geloof als zoodanig is één met (het hoogste) weten: het is beide kennen van het Universeele en staat nog boven aesthetisch zien, dat slechts aanschouwen is van een meer gesluierde openbaring van het Universeele: aanschouwen van het universeele in alles. Geloof als vermenschelijkte (individueele) godsziening (zooals het, verbasterd, meestal optreedt) is onklaar en vaag en veelal misleiding. In het uiterlijke leven ontstaat het kwade door het onklare : het goede openbaart zich door het klare . In alle levenswerkzaamheden is de meerdere of mindere klaarheid, bepaaldheid, dàtgene wat er mindere of meerdere waarde aan geeft, het grillige en vage verduistert het essentieele er van. Zoo wordt het geheele menschelijke leven door meerdere of mindere klaarheid bepaald. In de oude wijsheid is de verhouding van het onklare (onbepaalde) en het klare (bepaalde) gesteld als die van duisternis en licht. En zoo is de grond van alle leven, van godsdienst, wetenschap en kunst: streven naar klare ziening van het universeele . Wanneer alle wijsheid, alle menschelijke intuïtie, de klare uitdrukking van het universeele tot ideaal stelt, moet de tijdsbeweging noodwendig gaande naar die uitdrukking zijn. Dan moet steeds meer het duister gevoelen plaats maken voor het hooger weten (d.i. zuiver gevoelen en aanschouwen) en zal alle leven en kunst dit steeds meer beeldend naar voren brengen. 13) Als we vorm beschouwen als het middel om vastheid aan de kleur te geven, d.i. om de kleur tot bepaaldheid te stellen, is de Nieuwe Beelding de uiterste consequentie van " het speuren naar de schoonheid in haar ware essence, den Vorm ", zooals Paul Gauguin het uitdrukt. Zooals Gauguin opmerkt, vindt men o.a. bij Ingres een liefde voor de samenvattende lijnen — en deze liefde is het, waardoor ook de Nieuwe Beelding de aandacht op de lijn vestigt. In bovengenoemden zin huldigt de Nieuwe Beelding het begrip vorm , waar zij vorm in den zin van lichamelijkheid tegenstaat. 14) Het stellen van zuivere verhouding (door zuiver gevoel, d.i. verdiept, geestelijk gevoel, t.w. gevoel en rede in-eenen, zie N.B. art. V blz. 49 en 50) gaat ook in het leven boven het zich richten naar (vertroebeld) gevoel. " }